<pad>	0
<unk>	0
<s>	0
</s>	0
<START>	0
<END>	0
▁ह	-0
▁क	-1
▁है	-2
▁म	-3
▁स	-4
▁ब	-5
▁प	-6
ें	-7
▁द	-8
ार	-9
▁में	-10
▁हैं	-11
▁की	-12
ान	-13
▁ग	-14
▁अ	-15
▁कर	-16
▁त	-17
▁र	-18
▁को	-19
▁च	-20
ौं	-21
ाव	-22
▁आ	-23
▁ज	-24
▁ल	-25
▁ख	-26
्य	-27
▁भ	-28
▁न	-29
▁हौं	-30
हि	-31
्र	-32
ैं	-33
ड़	-34
▁के	-35
ात	-36
ाल	-37
▁हो	-38
यो	-39
▁सु	-40
च्	-41
▁चा	-42
पन	-43
▁करत	-44
वा	-45
▁अपन	-46
▁सा	-47
ंग	-48
ाई	-49
▁हम	-50
ावत	-51
▁फ	-52
▁उ	-53
ंद	-54
▁मि	-55
ाम	-56
हिए	-57
▁चाहिए	-58
री	-59
▁बह	-60
▁व	-61
ुत	-62
नो	-63
नी	-64
▁दे	-65
▁बहुत	-66
▁होत	-67
र्	-68
▁ध	-69
▁बन	-70
ित	-71
ों	-72
▁घ	-73
ां	-74
ेल	-75
स्	-76
च्च	-77
्यो	-78
▁से	-79
▁प्र	-80
▁मैं	-81
▁बच्च	-82
ूर	-83
ारी	-84
▁तैं	-85
ने	-86
ानी	-87
▁सम	-88
ूल	-89
ाद	-90
च्छ	-91
▁रा	-92
ाय	-93
िक	-94
▁पर	-95
▁काम	-96
▁अच्छ	-97
िय	-98
▁सों	-99
▁अपने	-100
ुर	-101
ीत	-102
▁श	-103
्ट	-104
▁मो	-105
िल	-106
ंध	-107
▁आज	-108
रे	-109
ज़	-110
ुल	-111
▁लग	-112
ति	-113
ाग	-114
्ह	-115
ली	-116
ना	-117
▁ड	-118
▁घर	-119
▁खान	-120
▁जात	-121
ढ़	-122
▁सब	-123
िर	-124
▁पै	-125
▁बच्चे	-126
क्	-127
▁बु	-128
▁राख	-129
▁उस	-130
ही	-131
▁छ	-132
▁बाल	-133
▁रो	-134
ास	-135
▁जल	-136
▁कौं	-137
▁इ	-138
▁ट	-139
▁य	-140
▁स्	-141
जी	-142
▁मे	-143
▁मिल	-144
जन	-145
▁जर	-146
▁मन	-147
▁लि	-148
▁कू	-149
के	-150
ड्	-151
▁पानी	-152
▁खु	-153
ारे	-154
ती	-155
▁दि	-156
▁सुन	-157
▁अपनी	-158
▁बालक	-159
▁रह	-160
▁कै	-161
▁आवा	-162
▁बि	-163
कै	-164
▁भो	-165
▁खेल	-166
की	-167
ाह	-168
ाइ	-169
ड़ी	-170
त्	-171
सी	-172
ाब	-173
गंध	-174
्यौ	-175
▁कौ	-176
ता	-177
▁दु	-178
▁देत	-179
▁माई	-180
▁देख	-181
ैय	-182
ड़े	-183
▁आव	-184
▁लाग	-185
मी	-186
ंदर	-187
ड्ढ	-188
▁साफ	-189
ेम	-190
▁बुड्ढ	-191
▁सुगंध	-192
त्र	-193
▁सी	-194
ुम	-195
▁पहि	-196
▁सुंदर	-197
▁लिए	-198
टी	-199
▁फूल	-200
▁यो	-201
▁गयो	-202
रो	-203
ावन	-204
▁मु	-205
▁साथ	-206
▁करनो	-207
रु	-208
ारो	-209
▁कों	-210
▁बज	-211
▁ले	-212
▁पो	-213
▁मिठ	-214
▁तें	-215
▁खात	-216
हीं	-217
ावै	-218
▁सं	-219
दी	-220
▁करन	-221
ंड	-222
▁दी	-223
▁दू	-224
गी	-225
रस	-226
ले	-227
▁लागत	-228
▁कम	-229
ाप	-230
मान	-231
▁बनावत	-232
ूं	-233
ुरु	-234
▁ते	-235
▁सो	-236
▁सें	-237
▁कप	-238
▁बे	-239
▁यह	-240
▁बाद	-241
कार	-242
क्ष	-243
▁लो	-244
हिनी	-245
▁अरु	-246
▁सां	-247
▁खाना	-248
▁ए	-249
▁तेल	-250
▁अच्छो	-251
▁आवाज़	-252
▁सफ	-253
▁सीख	-254
वाद	-255
▁धो	-256
तो	-257
रत	-258
ट्ट	-259
▁आवत	-260
▁नहीं	-261
▁भोजन	-262
ूरी	-263
▁गई	-264
▁चल	-265
▁जी	-266
▁ना	-267
▁करो	-268
▁हवा	-269
जा	-270
▁गर	-271
▁पस	-272
▁मौ	-273
▁दूध	-274
▁रात	-275
▁संग	-276
ुन	-277
▁समय	-278
▁खेलत	-279
▁हमारे	-280
कत	-281
वन	-282
ूल्ह	-283
▁खुश	-284
▁पढ़	-285
▁गुरु	-286
▁अच्छी	-287
रा	-288
▁बै	-289
▁मह	-290
▁हमें	-291
टर	-292
▁ठ	-293
▁कु	-294
▁पसंद	-295
यौ	-296
लो	-297
▁कपड़े	-298
▁पी	-299
▁करनी	-300
▁सुगंधित	-301
िस	-302
▁संगीत	-303
ेद	-304
▁गा	-305
▁ने	-306
▁मेह	-307
▁मोक	-308
▁दो	-309
▁रंग	-310
कान	-311
वार	-312
ार्	-313
▁सि	-314
ूल्हे	-315
▁मोहि	-316
ड़त	-317
▁भर	-318
▁तुम	-319
▁प्रेम	-320
कर	-321
िन	-322
ंगा	-323
ाना	-324
▁का	-325
▁गए	-326
▁चम	-327
कारी	-328
▁काल	-329
▁उसकी	-330
▁बालकन	-331
▁ती	-332
▁फूलन	-333
▁दिन	-334
▁गंगा	-335
मा	-336
िंग	-337
▁तैय	-338
न्	-339
ड़क	-340
ष्ट	-341
स्त	-342
ाने	-343
ैया	-344
▁रख	-345
▁कूं	-346
▁चाय	-347
▁बुड्ढावै	-348
▁बरस	-349
▁समै	-350
▁सूर	-351
हत	-352
ाए	-353
▁आग	-354
▁पे	-355
▁दुल	-356
▁बैठ	-357
▁अपनौ	-358
▁आवाज	-359
▁तुम्ह	-360
गो	-361
ोल	-362
▁मी	-363
ेश	-364
िया	-365
्याह	-366
▁आजु	-367
▁बढ़	-368
▁ब्याह	-369
ला	-370
▁ठंड	-371
▁सूरज	-372
ंब	-373
ाओ	-374
ंगे	-375
▁दिख	-376
को	-377
ायो	-378
ियन	-379
▁तर	-380
▁डार	-381
▁दुकान	-382
▁हमारी	-383
▁दुलहिनी	-384
ंख	-385
ंच	-386
सल	-387
से	-388
▁उप	-389
▁रस	-390
▁हर	-391
▁कूप	-392
▁पूर	-393
▁बिज	-394
▁मिठाई	-395
योग	-396
▁व्य	-397
खर	-398
वर	-399
▁झ	-400
हार	-401
ादी	-402
▁नी	-403
▁पू	-404
▁तेज	-405
▁पोखर	-406
ल्	-407
्रा	-408
▁वि	-409
्यान	-410
▁फसल	-411
▁भयो	-412
▁राखो	-413
टे	-414
ावो	-415
▁ची	-416
▁छो	-417
▁बात	-418
▁सैं	-419
ड़ो	-420
र्म	-421
ानो	-422
▁भी	-423
▁कार	-424
▁गरम	-425
▁मीठ	-426
▁सौं	-427
▁खानो	-428
ंत	-429
ूप	-430
▁नि	-431
▁दूल्हे	-432
ते	-433
पक	-434
त्य	-435
▁मा	-436
▁वह	-437
▁बां	-438
▁सिख	-439
▁खट्ट	-440
▁जरूरी	-441
▁बच्चौ	-442
बू	-443
्हि	-444
▁निक	-445
▁लेत	-446
▁हूं	-447
▁काल्हि	-448
▁गुरुजी	-449
ाजी	-450
▁गु	-451
▁चाव	-452
▁ध्यान	-453
ियो	-454
▁अन	-455
▁बद	-456
▁सू	-457
▁बार	-458
▁शां	-459
▁करनौ	-460
का	-461
ाथ	-462
स्थ	-463
▁कह	-464
▁पह	-465
▁भग	-466
▁गयौ	-467
▁पास	-468
▁भोर	-469
▁तैयार	-470
▁सुनाई	-471
्म	-472
ुरी	-473
▁उठ	-474
▁बच	-475
▁गुल	-476
▁दाल	-477
▁मिलत	-478
▁मोकों	-479
▁ढ	-480
▁एक	-481
▁तक	-482
▁पक	-483
▁पा	-484
▁बस	-485
ावना	-486
▁रहत	-487
▁स्वाद	-488
द्	-489
वै	-490
▁थ	-491
क्र	-492
▁धूप	-493
▁प्रस	-494
सम	-495
ृष	-496
ड़न	-497
▁सभ	-498
▁आगि	-499
▁दूर	-500
▁सुर	-501
▁दीपक	-502
▁गुलाब	-503
▁सामान	-504
रन	-505
िश	-506
ेत	-507
्ल	-508
ाली	-509
ेरे	-510
त्ती	-511
▁कैं	-512
▁बाब	-513
▁पहिर	-514
▁भैया	-515
▁अच्छे	-516
▁तरकारी	-517
ाकै	-518
ियम	-519
▁नई	-520
▁आयो	-521
▁कृष	-522
▁पीत	-523
▁हाथ	-524
▁पूजा	-525
▁राखत	-526
▁रोज़	-527
चा	-528
ाज	-529
्ब	-530
ांच	-531
▁आर	-532
▁सह	-533
▁दुख	-534
▁बंद	-535
▁खुशी	-536
▁देखत	-537
▁गाड़ी	-538
ुप	-539
ैस	-540
वान	-541
ायद	-542
▁करौ	-543
▁तीख	-544
▁अपनो	-545
▁फायद	-546
▁मौसम	-547
▁सफाई	-548
▁सिखावत	-549
ोस	-550
▁बो	-551
▁मध	-552
▁क्र	-553
▁खुस	-554
▁मंद	-555
▁लाल	-556
▁उसके	-557
▁गावत	-558
▁सड़क	-559
▁बच्चन	-560
तन	-561
ूब	-562
िता	-563
▁आई	-564
▁सर	-565
▁सव	-566
▁कुट	-567
▁दवा	-568
▁धोत	-569
▁रेल	-570
▁जराय	-571
थी	-572
ेस	-573
्व	-574
▁अभ	-575
▁आद	-576
ावनो	-577
▁मौत	-578
स्त्र	-579
▁जीवन	-580
▁दादी	-581
▁संस्	-582
▁सांझ	-583
▁बरसात	-584
▁जरायके	-585
▁बुड्ढन	-586
नौ	-587
ेह	-588
▁अं	-589
▁बी	-590
▁मस	-591
▁कित	-592
▁भजन	-593
▁महक	-594
▁मात	-595
▁रोज	-596
▁सूख	-597
▁खुसी	-598
▁भावत	-599
▁होवै	-600
▁मंदिर	-601
ची	-602
टा	-603
्त	-604
ाला	-605
क्षा	-606
▁अंध	-607
▁गीत	-608
▁नाच	-609
▁प्य	-610
▁मान	-611
▁तेज़	-612
▁व्यव	-613
▁बुड्ढे	-614
कृ	-615
टो	-616
ुक	-617
ंगो	-618
चार	-619
न्न	-620
▁आए	-621
▁उग	-622
▁गह	-623
▁जग	-624
िवार	-625
ृत्य	-626
ेदार	-627
▁आंख	-628
▁गर्	-629
▁सुख	-630
▁स्ट	-631
▁कृषि	-632
▁घड़ी	-633
▁पड़त	-634
▁पूरो	-635
▁मेरी	-636
▁बहिनी	-637
▁भगवान	-638
▁मोकौं	-639
▁राखनो	-640
ीर	-641
ोन	-642
ौल	-643
द्ध	-644
वाह	-645
ांव	-646
▁आम	-647
्मान	-648
▁किर	-649
▁खिल	-650
▁खेत	-651
▁पत्	-652
▁मिर	-653
▁मुए	-654
▁सोग	-655
▁हल्	-656
▁चावल	-657
▁पूरी	-658
▁होगी	-659
▁बिजुरी	-660
▁सम्मान	-661
नत	-662
ैद	-663
▁ओ	-664
ड्ड	-665
दार	-666
ानौ	-667
्दी	-668
▁चू	-669
▁फु	-670
▁उसे	-671
▁कान	-672
▁गैस	-673
▁ट्र	-674
▁माम	-675
▁म्ह	-676
▁रसो	-677
▁रोस	-678
▁हरी	-679
▁कियो	-680
▁चीनी	-681
▁परोस	-682
▁भाजी	-683
▁सफेद	-684
▁खट्टो	-685
▁जल्दी	-686
▁रह्यो	-687
टत	-688
ोर	-689
किल	-690
तिम	-691
▁पि	-692
▁भई	-693
▁लह	-694
ट्टी	-695
ियां	-696
▁किस	-697
▁दिल	-698
▁पड़	-699
▁पाठ	-700
▁माह	-701
▁करकै	-702
▁जांच	-703
▁मिले	-704
▁रसोई	-705
▁अंतिम	-706
▁बनावन	-707
▁संस्कार	-708
गत	-709
गन	-710
गे	-711
जत	-712
पी	-713
ाभ	-714
ून	-715
ंगी	-716
काश	-717
भाल	-718
ादा	-719
ालो	-720
िक्	-721
ेशा	-722
▁डि	-723
▁नह	-724
▁फै	-725
ूंगे	-726
▁बजे	-727
▁बेच	-728
▁साम	-729
बत्ती	-730
▁इत्र	-731
▁उसको	-732
▁उसने	-733
▁खाने	-734
▁मिठो	-735
▁मीठी	-736
▁होगो	-737
▁बारात	-738
▁माहौल	-739
▁हमेशा	-740
▁प्रसन्न	-741
ंह	-742
रम	-743
ाऊ	-744
▁खो	-745
▁तै	-746
ित्र	-747
▁अनु	-748
▁गाय	-749
▁जगह	-750
▁बैं	-751
▁भलो	-752
▁रही	-753
▁लोक	-754
▁हित	-755
▁गांव	-756
▁पेड़	-757
▁पैसे	-758
▁मुंह	-759
▁यहां	-760
▁कर्यो	-761
▁किसान	-762
▁पढ़ाई	-763
▁तुम्हारी	-764
तर	-765
दर	-766
बौ	-767
वल	-768
शन	-769
ीन	-770
्यू	-771
▁कल	-772
▁घी	-773
▁जू	-774
▁जो	-775
▁पु	-776
▁वृ	-777
क्रम	-778
ेमंद	-779
▁फूर	-780
▁भली	-781
▁भाग	-782
▁याद	-783
▁रहो	-784
▁हतो	-785
▁द्यौ	-786
▁पढ़त	-787
▁पोथी	-788
▁मीठो	-789
▁सीखत	-790
▁स्वा	-791
▁अच्छौ	-792
▁कार्य	-793
▁पहिले	-794
▁विवाह	-795
▁वृक्ष	-796
▁शांति	-797
▁देखभाल	-798
▁वस्त्र	-799
▁व्यवस्थ	-800
▁फायदेमंद	-801
ंप	-802
जे	-803
रण	-804
िट	-805
क्ट	-806
ूरत	-807
ेंट	-808
्री	-809
▁आस	-810
▁उब	-811
▁बा	-812
▁रे	-813
▁ही	-814
▁गिर	-815
▁चमक	-816
▁चलत	-817
▁ढोल	-818
▁देर	-819
▁पंख	-820
▁सभै	-821
▁स्व	-822
▁हार	-823
▁आकाश	-824
▁नानी	-825
▁बड़ो	-826
▁मेरे	-827
▁शांत	-828
▁सच्च	-829
▁रोसनी	-830
डर	-831
फी	-832
श्	-833
िम	-834
ूट	-835
थना	-836
र्च	-837
र्ण	-838
वास	-839
्या	-840
▁जन	-841
▁धी	-842
▁बर	-843
▁मद	-844
▁रु	-845
▁वो	-846
▁सै	-847
▁जान	-848
▁डूब	-849
▁नाम	-850
▁पवन	-851
▁बहू	-852
▁मोम	-853
▁रखत	-854
▁संत	-855
▁सबस	-856
▁सही	-857
▁आराम	-858
▁गर्म	-859
▁चाहत	-860
▁ठंडी	-861
▁बाबू	-862
▁मिरत	-863
▁हमने	-864
▁कहानी	-865
▁नृत्य	-866
▁मित्र	-867
▁चूल्हे	-868
▁तैयारी	-869
▁तुम्हारे	-870
जर	-871
सर	-872
सु	-873
्प	-874
▁ई	-875
▁ऊ	-876
सीस	-877
ांत	-878
ाएं	-879
▁अर	-880
▁रग	-881
योगी	-882
ुम्ब	-883
ैद्य	-884
▁आवै	-885
▁न्ह	-886
▁पार	-887
▁लोन	-888
▁आसीस	-889
▁चांद	-890
▁डारो	-891
▁बैठे	-892
▁मधुर	-893
▁रोटी	-894
▁गर्मी	-895
▁पहिरै	-896
▁प्रति	-897
▁लगावत	-898
▁वैद्य	-899
▁उपयोगी	-900
▁बाबूजी	-901
कन	-902
वत	-903
ॉल	-904
तिक	-905
त्स	-906
ावध	-907
ूंद	-908
▁अध	-909
▁धन	-910
▁नम	-911
▁फल	-912
स्तो	-913
िष्ट	-914
▁कमी	-915
▁नदी	-916
▁मदद	-917
▁सकत	-918
▁साइ	-919
▁सिर	-920
▁चमकत	-921
▁चाचा	-922
▁तीखो	-923
▁नाना	-924
▁बनाए	-925
▁बनाओ	-926
▁बिना	-927
▁बूंद	-928
▁मसाल	-929
▁सांस	-930
▁सावध	-931
▁उपयोग	-932
▁चलावत	-933
▁जरूरत	-934
▁नाहीं	-935
▁बिजली	-936
▁म्हें	-937
▁सबसों	-938
▁सांति	-939
▁सुवाद	-940
▁हमारो	-941
▁कुटुम्ब	-942
▁मोमबत्ती	-943
▁कार्यक्रम	-944
ंट	-945
कु	-946
बल	-947
भव	-948
वी	-949
वे	-950
कूल	-951
बुन	-952
भात	-953
र्ष	-954
स्ट	-955
हिन	-956
ायम	-957
्रि	-958
▁आत	-959
▁इं	-960
▁छु	-961
▁डर	-962
▁दौ	-963
▁सग	-964
▁सद	-965
क्ति	-966
ायाम	-967
ेंगे	-968
▁इंत	-969
▁कां	-970
▁जाग	-971
▁नार	-972
▁पात	-973
▁पिल	-974
▁पेट	-975
▁बजत	-976
▁बदल	-977
▁बाप	-978
▁भती	-979
▁माल	-980
▁मुख	-981
▁मुल	-982
▁योग	-983
▁लिख	-984
▁करने	-985
▁चावर	-986
▁जावै	-987
▁दुर्	-988
▁बाबा	-989
▁बेटी	-990
▁माटी	-991
▁मिठी	-992
▁मिलै	-993
▁सत्य	-994
▁सुनि	-995
▁साबुन	-996
▁मुलायम	-997
ंस	-998
ठो	-999
वि	-1000
हल	-1001
ाँ	-1002
ौध	-1003
्स	-1004
क्स	-1005
बिर	-1006
हरी	-1007
▁अम	-1008
▁कछ	-1009
▁कॉ	-1010
▁चि	-1011
▁बग	-1012
▁मं	-1013
▁मज	-1014
▁रि	-1015
▁शह	-1016
▁करै	-1017
▁गंध	-1018
▁गूं	-1019
▁चेह	-1020
▁तिल	-1021
▁बास	-1022
▁बिर	-1023
▁बुर	-1024
▁लोग	-1025
▁हरे	-1026
▁गुड़	-1027
▁ठंडो	-1028
▁दीयो	-1029
▁नियम	-1030
▁मिली	-1031
▁सेवा	-1032
ार्थना	-1033
▁उगावत	-1034
▁खातिर	-1035
▁बगिया	-1036
▁मेहनत	-1037
▁स्कूल	-1038
▁अंधेरे	-1039
▁वृक्षन	-1040
▁सीख्यो	-1041
▁सुनावत	-1042
▁व्यवस्था	-1043
जु	-1044
धी	-1045
पस	-1046
रौ	-1047
ीं	-1048
ूँ	-1049
ूम	-1050
ूस	-1051
ौक	-1052
क्ख	-1053
गीत	-1054
दरक	-1055
र्ट	-1056
र्ड	-1057
ाइन	-1058
ायौ	-1059
▁अग	-1060
▁खि	-1061
▁छत	-1062
▁यौ	-1063
▁सल	-1064
▁हु	-1065
कृति	-1066
ात्म	-1067
▁कछु	-1068
▁कहत	-1069
▁खाद	-1070
▁गुन	-1071
▁दही	-1072
▁धवल	-1073
▁बनत	-1074
▁बिल	-1075
▁बीज	-1076
▁भाई	-1077
▁रखो	-1078
▁रीत	-1079
▁लंब	-1080
▁लाभ	-1081
▁समझ	-1082
▁सरस	-1083
▁अदरक	-1084
▁आदमी	-1085
▁इंतज	-1086
▁करना	-1087
▁खातो	-1088
▁छोटी	-1089
▁तीरे	-1090
▁दादा	-1091
▁देनो	-1092
▁धर्म	-1093
▁नाचत	-1094
▁पत्र	-1095
▁पाठश	-1096
▁पावन	-1097
▁बदरा	-1098
▁बहिन	-1099
▁माता	-1100
▁लगात	-1101
▁लियो	-1102
▁किताब	-1103
▁दुखाव	-1104
▁पहिरी	-1105
▁सबेरे	-1106
▁प्रभात	-1107
▁मिलेगी	-1108
▁लोकगीत	-1109
▁प्रार्थना	-1110
गा	-1111
दे	-1112
पो	-1113
मु	-1114
रि	-1115
नंद	-1116
र्य	-1117
ारत	-1118
ूरो	-1119
▁इस	-1120
▁जै	-1121
▁ज्	-1122
▁तब	-1123
▁नव	-1124
▁वा	-1125
▁सज	-1126
ायता	-1127
▁चढ़	-1128
▁टिक	-1129
▁दूस	-1130
▁नीम	-1131
▁बाज	-1132
▁रहै	-1133
▁लगत	-1134
▁सर्	-1135
▁सिल	-1136
ाऊंगे	-1137
▁अड्ड	-1138
▁आनंद	-1139
▁करें	-1140
▁चमकी	-1141
▁छोटे	-1142
▁जाने	-1143
▁डारि	-1144
▁दांत	-1145
▁दियो	-1146
▁प्रा	-1147
▁बढ़त	-1148
▁बांस	-1149
▁बिस्	-1150
▁बेटे	-1151
▁मिरच	-1152
▁चित्र	-1153
▁सच्चे	-1154
▁करूंगे	-1155
▁खेल्यो	-1156
▁देख्यो	-1157
▁परिवार	-1158
▁बनावतो	-1159
▁रास्तो	-1160
▁सहायता	-1161
▁प्रभाते	-1162
▁स्वादिष्ट	-1163
था	-1164
नल	-1165
बर	-1166
बह	-1167
सै	-1168
ेन	-1169
ंदी	-1170
केट	-1171
ढ़ी	-1172
दाय	-1173
बाइ	-1174
बाप	-1175
ाइट	-1176
ुंब	-1177
▁कट	-1178
▁खर	-1179
▁गो	-1180
▁टी	-1181
▁भि	-1182
▁मै	-1183
▁वी	-1184
ावने	-1185
▁अंग	-1186
▁अभी	-1187
▁कथा	-1188
▁कुछ	-1189
▁छाय	-1190
▁छुप	-1191
▁तरह	-1192
▁ब्र	-1193
▁भयौ	-1194
▁मां	-1195
▁लगे	-1196
▁सबक	-1197
▁सभा	-1198
▁समस	-1199
▁आरती	-1200
▁कमरे	-1201
▁तीखी	-1202
▁परेश	-1203
▁पोते	-1204
▁बनाई	-1205
▁मामा	-1206
▁लड़क	-1207
▁वारे	-1208
▁शादी	-1209
▁साफ़	-1210
▁सुनत	-1211
▁आंखें	-1212
▁खट्टी	-1213
▁खुशबू	-1214
▁खुसबू	-1215
▁बजावत	-1216
▁बनाने	-1217
▁मालिश	-1218
▁मिलकै	-1219
▁साड़ी	-1220
▁कुटुंब	-1221
▁नियमित	-1222
▁मात्रा	-1223
▁साइकिल	-1224
▁स्वागत	-1225
एं	-1226
गौ	-1227
हर	-1228
ॉक	-1229
्ण	-1230
नुम	-1231
ुरू	-1232
▁अल	-1233
▁उज	-1234
▁जम	-1235
▁ता	-1236
▁तो	-1237
▁दई	-1238
कड़ी	-1239
र्तन	-1240
स्सी	-1241
ार्ड	-1242
▁उड़	-1243
▁करि	-1244
▁कसै	-1245
▁काट	-1246
▁केश	-1247
▁गेम	-1248
▁टहल	-1249
▁ताल	-1250
▁दान	-1251
▁पहु	-1252
▁पाप	-1253
▁पुर	-1254
▁पुल	-1255
▁पौध	-1256
▁फोन	-1257
▁बरत	-1258
▁सजा	-1259
▁सफल	-1260
▁हिल	-1261
क्षित	-1262
▁आंखन	-1263
▁कारी	-1264
▁गरमी	-1265
▁गायो	-1266
▁ट्रै	-1267
▁डारत	-1268
▁त्यौ	-1269
▁दिखत	-1270
▁पीरो	-1271
▁मिलि	-1272
▁मैया	-1273
▁वारो	-1274
▁शुरू	-1275
▁सबके	-1276
▁समान	-1277
▁सुरू	-1278
▁हरदी	-1279
▁अनुभव	-1280
▁कक्षा	-1281
▁गूंजत	-1282
▁पहिरे	-1283
▁बनावो	-1284
▁रह्यौ	-1285
▁लगायो	-1286
▁लगावै	-1287
▁सीखनो	-1288
▁छुट्टी	-1289
▁प्रयोग	-1290
▁बढ़ावत	-1291
▁जानकारी	-1292
▁पाठशाला	-1293
▁तुम्हारो	-1294
▁बारातियन	-1295
▁सुरक्षित	-1296
छा	-1297
जल	-1298
टक	-1299
णा	-1300
पा	-1301
फ़	-1302
फा	-1303
बो	-1304
लत	-1305
लर	-1306
लू	-1307
शा	-1308
ीक	-1309
्ठ	-1310
कति	-1311
कुल	-1312
चान	-1313
धार	-1314
प्र	-1315
मोन	-1316
व्य	-1317
सुर	-1318
▁अक	-1319
▁ओर	-1320
▁कव	-1321
▁कि	-1322
▁ति	-1323
▁फो	-1324
▁लै	-1325
▁हल	-1326
ड़की	-1327
डियो	-1328
त्ता	-1329
दारी	-1330
ार्क	-1331
ार्म	-1332
ावरण	-1333
▁आगे	-1334
▁उठत	-1335
▁करी	-1336
▁कला	-1337
▁कुर	-1338
▁ग्र	-1339
▁जमी	-1340
▁ठीक	-1341
▁तान	-1342
▁तुर	-1343
▁निभ	-1344
▁निर	-1345
▁पहा	-1346
▁मंग	-1347
▁मार	-1348
▁राम	-1349
▁रुख	-1350
▁रोग	-1351
▁लें	-1352
▁सास	-1353
▁सुभ	-1354
▁सोच	-1355
▁आसान	-1356
▁उत्स	-1357
▁उबाल	-1358
▁कानन	-1359
▁चाची	-1360
▁छाया	-1361
▁पूरे	-1362
▁बजाइ	-1363
▁बरसा	-1364
▁बासन	-1365
▁मामी	-1366
▁माला	-1367
▁लगाई	-1368
मोनियम	-1369
▁कसैली	-1370
▁चूर्ण	-1371
▁चेहरो	-1372
▁जरावन	-1373
▁पार्क	-1374
▁प्यार	-1375
▁मिर्च	-1376
▁मोबाइ	-1377
▁जात्रा	-1378
▁पड़्यो	-1379
▁लाग्यो	-1380
▁त्यौहार	-1381
▁लाभकारी	-1382
▁हारमोनियम	-1383
ग्	-1384
चन	-1385
डी	-1386
मि	-1387
मे	-1388
यर	-1389
वो	-1390
षा	-1391
सन	-1392
सा	-1393
ेक	-1394
ेट	-1395
ंबू	-1396
जात	-1397
दर्	-1398
पूर	-1399
बॉल	-1400
ारा	-1401
ालन	-1402
▁अव	-1403
▁कई	-1404
▁कठ	-1405
▁खत	-1406
▁चर	-1407
▁धै	-1408
▁नए	-1409
▁भए	-1410
▁भल	-1411
▁लौ	-1412
▁शु	-1413
ज़ार	-1414
माटर	-1415
मारी	-1416
रसाइ	-1417
रीके	-1418
िसाब	-1419
▁आत्	-1420
▁कोऊ	-1421
▁खुल	-1422
▁जीत	-1423
▁दर्	-1424
▁नयो	-1425
▁पुन	-1426
▁फें	-1427
▁बनी	-1428
▁मास	-1429
▁रहे	-1430
▁राग	-1431
▁लेन	-1432
▁सबन	-1433
▁सब्	-1434
▁हती	-1435
▁हरो	-1436
कृतिक	-1437
स्थ्य	-1438
ात्मक	-1439
▁अचार	-1440
▁उड़त	-1441
▁कारन	-1442
▁किरण	-1443
▁गाना	-1444
▁ज्वर	-1445
▁तैरत	-1446
▁देखि	-1447
▁देवर	-1448
▁पूरौ	-1449
▁बेचौ	-1450
▁भीड़	-1451
▁भूरो	-1452
▁मधुम	-1453
▁मेरो	-1454
▁रगाव	-1455
▁रिक्	-1456
▁सगरे	-1457
▁सबको	-1458
▁सबसे	-1459
▁सलाह	-1460
▁सुबह	-1461
योगिता	-1462
▁उठावत	-1463
▁चाहतौ	-1464
▁टमाटर	-1465
▁तरीके	-1466
▁तिहार	-1467
▁दूसरन	-1468
▁नवजात	-1469
▁नारिय	-1470
▁नींबू	-1471
▁न्हीं	-1472
▁पत्ती	-1473
▁पहिरत	-1474
▁पहुंच	-1475
▁फायदो	-1476
▁बन्यो	-1477
▁बाजार	-1478
▁बोर्ड	-1479
▁मनावत	-1480
▁मैंने	-1481
▁शक्ति	-1482
▁हिसाब	-1483
▁कीर्तन	-1484
▁दिख्यो	-1485
▁परेशान	-1486
▁मिल्यो	-1487
▁मोबाइल	-1488
▁सुनहरी	-1489
कारात्मक	-1490
▁बांसुरी	-1491
▁व्यायाम	-1492
▁मसालेदार	-1493
▁लड़कियां	-1494
▁प्रतियोगिता	-1495
कट	-1496
खत	-1497
चर	-1498
छत	-1499
दत	-1500
नि	-1501
बी	-1502
बे	-1503
मल	-1504
यन	-1505
सफ	-1506
ृह	-1507
ॉप	-1508
ोध	-1509
ंटी	-1510
गनी	-1511
जना	-1512
जिन	-1513
ड़ा	-1514
ढ़ो	-1515
तार	-1516
त्व	-1517
नाई	-1518
ब्ब	-1519
लेट	-1520
वर्	-1521
शनी	-1522
शीन	-1523
ाईं	-1524
ालू	-1525
ाले	-1526
ावट	-1527
ाहट	-1528
िकै	-1529
ृति	-1530
ेली	-1531
▁कं	-1532
▁कब	-1533
▁जा	-1534
▁टो	-1535
▁तन	-1536
▁दस	-1537
▁फे	-1538
▁भू	-1539
▁मू	-1540
▁रै	-1541
▁शि	-1542
ंद्र	-1543
दायक	-1544
ुलसी	-1545
ौकरी	-1546
्यार	-1547
्यास	-1548
्वचा	-1549
▁आटा	-1550
▁आलू	-1551
▁आवन	-1552
▁खीर	-1553
▁गईं	-1554
▁जनम	-1555
▁जाम	-1556
▁टूट	-1557
▁थाप	-1558
▁दीव	-1559
▁दुप	-1560
▁बीत	-1561
▁बुआ	-1562
▁मेल	-1563
▁रार	-1564
▁राह	-1565
▁लहर	-1566
▁लेप	-1567
▁वात	-1568
▁वाद	-1569
▁स्म	-1570
▁हिम	-1571
▁हूँ	-1572
दर्शन	-1573
वत्ता	-1574
स्तेम	-1575
स्वाद	-1576
▁कठिन	-1577
▁कर्म	-1578
▁जूते	-1579
▁टिकट	-1580
▁ठंडक	-1581
▁धीमी	-1582
▁पड़ो	-1583
▁पीली	-1584
▁बड़े	-1585
▁बनाव	-1586
▁बांट	-1587
▁बेटा	-1588
▁मक्ख	-1589
▁मशीन	-1590
▁मानत	-1591
▁ससुर	-1592
▁सेहत	-1593
▁स्वर	-1594
▁होनो	-1595
स्त्री	-1596
ावेंगे	-1597
▁तुलसी	-1598
▁त्वचा	-1599
▁धैर्य	-1600
▁निकार	-1601
▁नौकरी	-1602
▁परोसन	-1603
▁पुस्त	-1604
▁प्याज	-1605
▁राखनी	-1606
▁लकड़ी	-1607
▁लगाकै	-1608
▁सब्जी	-1609
▁सरसों	-1610
▁सर्दी	-1611
▁सामिल	-1612
▁इस्तेम	-1613
▁दुखावा	-1614
▁बूंदें	-1615
▁बैंगनी	-1616
▁मिरचाई	-1617
▁सावधान	-1618
▁प्रकृति	-1619
▁सावधानी	-1620
▁स्वास्थ्य	-1621
चि	-1622
चे	-1623
छो	-1624
ज्	-1625
दल	-1626
नट	-1627
पत	-1628
पू	-1629
ब्	-1630
म्	-1631
हा	-1632
ेज	-1633
ेड	-1634
ंबर	-1635
दिन	-1636
निक	-1637
फली	-1638
बूत	-1639
भाव	-1640
रान	-1641
लाय	-1642
ल्ब	-1643
श्य	-1644
सार	-1645
सुन	-1646
स्म	-1647
स्व	-1648
ाभी	-1649
्ते	-1650
▁अख	-1651
▁अस	-1652
▁आध	-1653
▁क्	-1654
▁गण	-1655
▁चट	-1656
▁चो	-1657
▁थो	-1658
▁बत	-1659
▁भय	-1660
▁भै	-1661
▁ली	-1662
क्कर	-1663
क्टर	-1664
ग्री	-1665
द्रा	-1666
र्जा	-1667
वावत	-1668
श्यक	-1669
ष्टि	-1670
ेंडर	-1671
ेहूं	-1672
▁आदर	-1673
▁कमर	-1674
▁गुण	-1675
▁जरत	-1676
▁जाप	-1677
▁झूल	-1678
▁डिज	-1679
▁तित	-1680
▁तीन	-1681
▁नाक	-1682
▁नून	-1683
▁पंच	-1684
▁परी	-1685
▁फैन	-1686
▁बुक	-1687
▁बुझ	-1688
▁बोत	-1689
▁भरन	-1690
▁मजा	-1691
▁मौन	-1692
▁रहि	-1693
▁रुक	-1694
▁लगै	-1695
▁लड़	-1696
▁विक	-1697
▁समु	-1698
▁हिर	-1699
▁होि	-1700
नुमान	-1701
लायची	-1702
ात्रा	-1703
ृत्यु	-1704
▁अधिक	-1705
▁इंटर	-1706
▁ईमान	-1707
▁एक्स	-1708
▁कहाँ	-1709
▁काटत	-1710
▁गहने	-1711
▁गिरत	-1712
▁चालू	-1713
▁तबला	-1714
▁त्यो	-1715
▁देखन	-1716
▁पालन	-1717
▁पैदल	-1718
▁पौधे	-1719
▁फोटो	-1720
▁बल्ब	-1721
▁बैंक	-1722
▁भाभी	-1723
▁भिगो	-1724
▁मार्	-1725
▁मिनट	-1726
▁मेरौ	-1727
▁रखनी	-1728
▁रहनो	-1729
▁लेनो	-1730
▁वालो	-1731
▁वीणा	-1732
▁शिक्	-1733
▁सांत	-1734
▁सासु	-1735
▁सीखन	-1736
▁सूखे	-1737
बिरंगे	-1738
स्वादु	-1739
▁अड्डे	-1740
▁ऊर्जा	-1741
▁कार्ड	-1742
▁कृष्ण	-1743
▁गेहूं	-1744
▁जातरा	-1745
▁दीवार	-1746
▁निकाल	-1747
▁पढ़नो	-1748
▁पत्रन	-1749
▁पहिनत	-1750
▁बनानो	-1751
▁बांटत	-1752
▁भतीजे	-1753
▁भर्यो	-1754
▁मंत्र	-1755
▁महत्व	-1756
▁रंगीन	-1757
▁रोशनी	-1758
▁लहसुन	-1759
▁सुननो	-1760
▁हल्ला	-1761
▁अभ्यास	-1762
▁आवश्यक	-1763
▁इंतजार	-1764
▁इलायची	-1765
▁जरावना	-1766
▁नारियल	-1767
▁निद्रा	-1768
▁बाज़ार	-1769
▁मिट्टी	-1770
▁मिलावो	-1771
▁मृत्यु	-1772
▁रिक्शा	-1773
▁समस्या	-1774
▁स्वच्छ	-1775
▁हनुमान	-1776
▁त्योहार	-1777
▁रोज़ाना	-1778
▁वातावरण	-1779
▁सुंदरता	-1780
▁इस्तेमाल	-1781
▁सुस्वादु	-1782
ँव	-1783
ँह	-1784
ंक	-1785
खी	-1786
गर	-1787
घर	-1788
छी	-1789
छे	-1790
टु	-1791
दन	-1792
दय	-1793
नर	-1794
पर	-1795
बत	-1796
भा	-1797
भी	-1798
मर	-1799
मो	-1800
शे	-1801
सत	-1802
ंसी	-1803
क्त	-1804
ड़ौ	-1805
तें	-1806
नीक	-1807
पने	-1808
प्त	-1809
प्प	-1810
वरी	-1811
ाती	-1812
ायर	-1813
ालय	-1814
ीरज	-1815
ेबल	-1816
ेशन	-1817
▁आइ	-1818
▁आक	-1819
▁खी	-1820
▁गि	-1821
▁चह	-1822
▁चौ	-1823
▁छह	-1824
▁छि	-1825
▁जु	-1826
▁टै	-1827
▁तल	-1828
▁दर	-1829
▁दै	-1830
▁पत	-1831
▁मछ	-1832
▁रव	-1833
ंदगी	-1834
द्धि	-1835
धीरे	-1836
पिता	-1837
लावत	-1838
वरात	-1839
स्ती	-1840
ांसी	-1841
ाइबौ	-1842
ूंगो	-1843
ैदान	-1844
▁आपस	-1845
▁आयौ	-1846
▁इकट	-1847
▁ऊंच	-1848
▁कड़	-1849
▁कीम	-1850
▁खतम	-1851
▁खरी	-1852
▁खुद	-1853
▁गले	-1854
▁गिल	-1855
▁गृह	-1856
▁चली	-1857
▁चार	-1858
▁चीज	-1859
▁जनन	-1860
▁जिम	-1861
▁तली	-1862
▁ताज	-1863
▁तार	-1864
▁दार	-1865
▁धरम	-1866
▁नगा	-1867
▁नयौ	-1868
▁पाउ	-1869
▁पिक	-1870
▁पों	-1871
▁फिल	-1872
▁बखत	-1873
▁बनो	-1874
▁बरफ	-1875
▁बर्	-1876
▁बिक	-1877
▁बुल	-1878
▁बोल	-1879
▁भरत	-1880
▁भरि	-1881
▁भलौ	-1882
▁भां	-1883
▁भीत	-1884
▁भूख	-1885
▁मुस	-1886
▁मोट	-1887
▁रोत	-1888
▁लगी	-1889
▁समा	-1890
▁सार	-1891
▁हुई	-1892
नलाइन	-1893
ष्टिक	-1894
ुष्टि	-1895
ूल्हो	-1896
▁करतौ	-1897
▁कारो	-1898
▁खड़े	-1899
▁गहरी	-1900
▁चटनी	-1901
▁छोड़	-1902
▁जमाई	-1903
▁जमीन	-1904
▁ताजी	-1905
▁तारे	-1906
▁तेजी	-1907
▁देनौ	-1908
▁धीरज	-1909
▁धीरे	-1910
▁धोकै	-1911
▁नाश्	-1912
▁निकर	-1913
▁नींद	-1914
▁पांच	-1915
▁फुफा	-1916
▁बांध	-1917
▁बुरे	-1918
▁मिरि	-1919
▁मीटर	-1920
▁मोती	-1921
▁लंबी	-1922
▁लावत	-1923
▁लावो	-1924
▁लेनी	-1925
▁वारी	-1926
▁सजाओ	-1927
▁सारो	-1928
▁हरिय	-1929
▁हर्ष	-1930
▁हवाई	-1931
▁हाथन	-1932
▁हिलत	-1933
▁होरी	-1934
बिरंगी	-1935
▁काढ़ो	-1936
▁क्रोध	-1937
▁खट्टे	-1938
▁खांसी	-1939
▁गिरने	-1940
▁जरावत	-1941
▁जामुन	-1942
▁तकनीक	-1943
▁तितली	-1944
▁तुरंत	-1945
▁दिखाव	-1946
▁दोस्त	-1947
▁दौड़त	-1948
▁धनिया	-1949
▁प्रिय	-1950
▁बातें	-1951
▁बादाम	-1952
▁बिचार	-1953
▁मक्खन	-1954
▁मजबूत	-1955
▁मसाले	-1956
▁मैदान	-1957
▁योजना	-1958
▁शक्कर	-1959
▁शहनाई	-1960
▁समृति	-1961
▁सुद्ध	-1962
▁हल्दी	-1963
रसाइकिल	-1964
▁अपनानी	-1965
▁इंतजाम	-1966
▁खिड़की	-1967
▁खिलावत	-1968
▁गुलाबी	-1969
▁दिखावत	-1970
▁नगाड़े	-1971
▁पड़ोसी	-1972
▁पहाड़न	-1973
▁पहिचान	-1974
▁पुस्तक	-1975
▁प्रसाद	-1976
▁मित्रन	-1977
▁मिलेगो	-1978
▁यात्रा	-1979
▁रविवार	-1980
▁सामानु	-1981
▁सुरक्षा	-1982
▁प्राकृतिक	-1983
▁मोटरसाइकिल	-1984
आं	-1985
आत	-1986
कौ	-1987
चक	-1988
दो	-1989
धन	-1990
पु	-1991
भू	-1992
ाट	-1993
ीम	-1994
ुं	-1995
ूठ	-1996
ृद	-1997
ेर	-1998
ैन	-1999
ंगन	-2000
ंटन	-2001
ंडी	-2002
ंदन	-2003
करी	-2004
कीन	-2005
कुट	-2006
खार	-2007
गुल	-2008
ठरी	-2009
द्र	-2010
न्द	-2011
बंध	-2012
बार	-2013
म्प	-2014
म्र	-2015
याल	-2016
रसन	-2017
र्न	-2018
र्स	-2019
ष्य	-2020
सिस	-2021
सूस	-2022
स्क	-2023
ापी	-2024
ावर	-2025
िका	-2026
ियौ	-2027
ेजत	-2028
ैबो	-2029
ौंक	-2030
्बै	-2031
्ली	-2032
▁अह	-2033
▁आप	-2034
▁आय	-2035
▁खज	-2036
▁गू	-2037
▁छू	-2038
▁जि	-2039
▁टप	-2040
▁डे	-2041
▁धु	-2042
▁पव	-2043
▁प्	-2044
▁फर	-2045
▁फी	-2046
▁या	-2047
▁वॉ	-2048
▁सत	-2049
ंत्र	-2050
च्छा	-2051
जुर्	-2052
टबॉल	-2053
ड्डी	-2054
ढ़ाई	-2055
नायो	-2056
न्ने	-2057
रेटर	-2058
स्तु	-2059
ारोह	-2060
ृदंग	-2061
्यूज	-2062
▁आटे	-2063
▁उत्	-2064
▁काग	-2065
▁किन	-2066
▁कुत	-2067
▁क्ल	-2068
▁खोल	-2069
▁गति	-2070
▁गरब	-2071
▁गाए	-2072
▁घास	-2073
▁चिं	-2074
▁चुन	-2075
▁जन्	-2076
▁जमा	-2077
▁जीव	-2078
▁जैस	-2079
▁डाल	-2080
▁दीप	-2081
▁देव	-2082
▁नाव	-2083
▁नेम	-2084
▁पतो	-2085
▁पीस	-2086
▁पेम	-2087
▁प्ल	-2088
▁बगी	-2089
▁बचत	-2090
▁बना	-2091
▁बहत	-2092
▁बाग	-2093
▁बित	-2094
▁बेर	-2095
▁बेल	-2096
▁भंड	-2097
▁भरी	-2098
▁भले	-2099
▁भाव	-2100
▁मज़	-2101
▁मति	-2102
▁महि	-2103
▁मूल	-2104
▁रसी	-2105
▁रिश	-2106
▁रेत	-2107
▁रोम	-2108
▁लगन	-2109
▁व्ह	-2110
▁शहद	-2111
▁शौक	-2112
▁संर	-2113
▁सफ़	-2114
▁सीट	-2115
▁सुह	-2116
▁सूं	-2117
▁स्न	-2118
▁हंस	-2119
▁होन	-2120
ंद्रा	-2121
कार्य	-2122
णायाम	-2123
त्संग	-2124
पोर्ट	-2125
ुपयोग	-2126
्तव्य	-2127
्यादा	-2128
▁अंधे	-2129
▁आतमा	-2130
▁इंजन	-2131
▁करके	-2132
▁काले	-2133
▁केसर	-2134
▁कॉफी	-2135
▁कोमल	-2136
▁खराब	-2137
▁खिलौ	-2138
▁गहरो	-2139
▁गानो	-2140
▁घंटी	-2141
▁चंदन	-2142
▁छोटो	-2143
▁जीरा	-2144
▁टहलन	-2145
▁टीवी	-2146
▁टेबल	-2147
▁ठंडे	-2148
▁डूबन	-2149
▁ढफली	-2150
▁तन्द	-2151
▁ताज़	-2152
▁थारी	-2153
▁दरसन	-2154
▁दाने	-2155
▁नंबर	-2156
▁नहान	-2157
▁नाईं	-2158
▁नाटक	-2159
▁पकान	-2160
▁पड़े	-2161
▁पहिन	-2162
▁फुफी	-2163
▁बनाइ	-2164
▁बेचत	-2165
▁बेहत	-2166
▁भस्म	-2167
▁भेजत	-2168
▁महकत	-2169
▁मांग	-2170
▁मानस	-2171
▁मारु	-2172
▁मुँह	-2173
▁राखन	-2174
▁राखी	-2175
▁राखौ	-2176
▁राहत	-2177
▁रोवत	-2178
▁लगैं	-2179
▁सकति	-2180
▁सरदी	-2181
▁सुनन	-2182
▁सूजन	-2183
▁सोने	-2184
▁हंसी	-2185
▁होली	-2186
जुर्गन	-2187
त्रियन	-2188
ार्मिक	-2189
▁अंगूर	-2190
▁अड्डा	-2191
▁आयोजन	-2192
▁इकट्ठ	-2193
▁इच्छा	-2194
▁उत्सव	-2195
▁कपड़न	-2196
▁कराएं	-2197
▁कविता	-2198
▁किरपा	-2199
▁कुरतो	-2200
▁कोठरी	-2201
▁कोसिस	-2202
▁खेलनो	-2203
▁ग्राह	-2204
▁चीजें	-2205
▁तोड़त	-2206
▁नमकीन	-2207
▁पाउडर	-2208
▁पेड़न	-2209
▁बच्चो	-2210
▁बजावन	-2211
▁बदरान	-2212
▁बनानौ	-2213
▁बुखार	-2214
▁बूंदन	-2215
▁भावना	-2216
▁महंगो	-2217
▁महसूस	-2218
▁मिठास	-2219
▁मिष्ट	-2220
▁मृदंग	-2221
▁मौनता	-2222
▁रस्सी	-2223
▁लगावो	-2224
▁लस्सी	-2225
▁लागति	-2226
▁लोनतो	-2227
▁वस्तु	-2228
▁सजावट	-2229
▁सफलता	-2230
▁सबकों	-2231
▁सब्बै	-2232
▁सुधार	-2233
▁हिरदय	-2234
ुरुस्ती	-2235
▁अलमारी	-2236
▁किरणें	-2237
▁चमकीलो	-2238
▁जाऊंगे	-2239
▁दुखावे	-2240
▁नारंगी	-2241
▁नाश्तो	-2242
▁पढ़ावत	-2243
▁पवित्र	-2244
▁पिकनिक	-2245
▁पेमेंट	-2246
▁फुटबॉल	-2247
▁बजावना	-2248
▁बिलकुल	-2249
▁बैठ्यो	-2250
▁मजेदार	-2251
▁राख्यो	-2252
▁रेडियो	-2253
▁लिख्यो	-2254
▁शिक्षा	-2255
▁सत्संग	-2256
▁समारोह	-2257
▁कर्तव्य	-2258
▁गुड़िया	-2259
▁धार्मिक	-2260
▁निंद्रा	-2261
▁व्यवहार	-2262
▁सदुपयोग	-2263
▁सामग्री	-2264
▁हरियाली	-2265
▁आरामदायक	-2266
▁गृहकार्य	-2267
▁बुजुर्गन	-2268
▁संतुष्टि	-2269
▁संस्कृति	-2270
▁स्त्रियन	-2271
▁प्राणायाम	-2272
▁व्यवस्थित	-2273
▁तन्दुरुस्ती	-2274
कू	-2275
गु	-2276
जो	-2277
ठे	-2278
डो	-2279
णु	-2280
तु	-2281
दू	-2282
पण	-2283
बन	-2284
रव	-2285
षक	-2286
षण	-2287
सथ	-2288
सव	-2289
ेव	-2290
्न	-2291
ंचन	-2292
ंतर	-2293
ंसू	-2294
कित	-2295
चित	-2296
टीए	-2297
ड़ू	-2298
नेस	-2299
न्ह	-2300
बाद	-2301
बुक	-2302
ब्ध	-2303
मली	-2304
माग	-2305
रीर	-2306
र्व	-2307
लाज	-2308
वाव	-2309
विक	-2310
शिश	-2311
सान	-2312
सास	-2313
स्य	-2314
ांस	-2315
ामी	-2316
ायण	-2317
ारन	-2318
ाहर	-2319
ीति	-2320
ेगो	-2321
ेटर	-2322
ेसा	-2323
्टर	-2324
्पी	-2325
्मी	-2326
्रो	-2327
▁अप	-2328
▁उन	-2329
▁एड	-2330
▁एल	-2331
▁कच	-2332
▁गल	-2333
▁चै	-2334
▁जे	-2335
▁झा	-2336
▁पं	-2337
▁फू	-2338
▁मत	-2339
▁यू	-2340
▁री	-2341
▁लू	-2342
▁शो	-2343
▁हट	-2344
ंचाई	-2345
ंपरा	-2346
क्का	-2347
क्सी	-2348
जीरे	-2349
ड़का	-2350
ताका	-2351
द्यो	-2352
पूरा	-2353
प्पल	-2354
फ़िक	-2355
बलता	-2356
राकी	-2357
वारत	-2358
स्टर	-2359
ांति	-2360
िकेट	-2361
ियाँ	-2362
्मेद	-2363
्याय	-2364
्रोल	-2365
▁अगर	-2366
▁अना	-2367
▁अरू	-2368
▁अहं	-2369
▁कंघ	-2370
▁कंब	-2371
▁कोय	-2372
▁खगन	-2373
▁गाइ	-2374
▁गें	-2375
▁गोद	-2376
▁गोल	-2377
▁चुप	-2378
▁जोत	-2379
▁ताप	-2380
▁त्र	-2381
▁धान	-2382
▁धाय	-2383
▁धूर	-2384
▁धोए	-2385
▁नरम	-2386
▁पंप	-2387
▁पकत	-2388
▁परा	-2389
▁पाय	-2390
▁पित	-2391
▁पैर	-2392
▁फिस	-2393
▁बिछ	-2394
▁बीम	-2395
▁भरे	-2396
▁भरो	-2397
▁भार	-2398
▁भोज	-2399
▁मही	-2400
▁माछ	-2401
▁मुर	-2402
▁मोह	-2403
▁रगत	-2404
▁राइ	-2405
▁राज	-2406
▁रेश	-2407
▁लाओ	-2408
▁वटी	-2409
▁संद	-2410
▁सदा	-2411
▁सित	-2412
▁सुआ	-2413
▁सुक	-2414
▁सेब	-2415
▁हास	-2416
ंद्रह	-2417
पूर्ण	-2418
माष्ट	-2419
स्कार	-2420
स्वती	-2421
्वाली	-2422
▁अध्य	-2423
▁आंसू	-2424
▁आत्म	-2425
▁आहार	-2426
▁इमली	-2427
▁इलाज	-2428
▁कच्च	-2429
▁करवा	-2430
▁कांप	-2431
▁कागज	-2432
▁कापी	-2433
▁कारे	-2434
▁किरन	-2435
▁कुर्	-2436
▁खजूर	-2437
▁खड़ी	-2438
▁खायो	-2439
▁खुली	-2440
▁गर्व	-2441
▁गाँव	-2442
▁गायक	-2443
▁गायन	-2444
▁चीजु	-2445
▁छुपि	-2446
▁जानो	-2447
▁टोपी	-2448
▁डारन	-2449
▁तिलक	-2450
▁दुखत	-2451
▁दौड़	-2452
▁नीली	-2453
▁पंखु	-2454
▁पंखे	-2455
▁पंखो	-2456
▁पढ़न	-2457
▁परां	-2458
▁परेस	-2459
▁पर्य	-2460
▁पहले	-2461
▁पिएं	-2462
▁पीलो	-2463
▁प्रो	-2464
▁फेंक	-2465
▁फेरि	-2466
▁बचपन	-2467
▁बनवा	-2468
▁बसंत	-2469
▁बाहर	-2470
▁भारी	-2471
▁मंगल	-2472
▁मेज़	-2473
▁मेलो	-2474
▁रंगो	-2475
▁रुचि	-2476
▁र्यौ	-2477
▁लंबो	-2478
▁लक्ष	-2479
▁लगाओ	-2480
▁लाइट	-2481
▁लिखत	-2482
▁लोरी	-2483
▁वाले	-2484
▁सगरो	-2485
▁सरसर	-2486
▁सराह	-2487
▁सीखी	-2488
▁सुनी	-2489
▁सोलर	-2490
▁होने	-2491
केटिंग	-2492
्तेदार	-2493
▁आत्मा	-2494
▁आदतें	-2495
▁उजालो	-2496
▁करिबौ	-2497
▁कीड़े	-2498
▁कोशिश	-2499
▁क्रॉप	-2500
▁खेलना	-2501
▁गन्ने	-2502
▁चमेली	-2503
▁चांदी	-2504
▁चिंता	-2505
▁चेहरे	-2506
▁जोड़न	-2507
▁डिजिट	-2508
▁तड़का	-2509
▁दिमाग	-2510
▁देखकर	-2511
▁पकावत	-2512
▁पताका	-2513
▁पत्तन	-2514
▁पत्ते	-2515
▁परीछा	-2516
▁परोसत	-2517
▁परोसो	-2518
▁पोंछत	-2519
▁प्राप	-2520
▁बनायो	-2521
▁बुराई	-2522
▁भगावत	-2523
▁भरपूर	-2524
▁रक्षा	-2525
▁लगाएं	-2526
▁लड़के	-2527
▁लहंगो	-2528
▁लोनती	-2529
▁वाद्य	-2530
▁विकास	-2531
▁व्याप	-2532
▁शुद्ध	-2533
▁सबकौं	-2534
▁सवेरे	-2535
▁सहारो	-2536
▁सुनना	-2537
माष्टमी	-2538
वरात्रि	-2539
्मेदारी	-2540
▁इंटरने	-2541
▁करूंगो	-2542
▁कित्यू	-2543
▁कित्यौ	-2544
▁चमकदार	-2545
▁चमकीली	-2546
▁चूल्हो	-2547
▁जनमदिन	-2548
▁जिंदगी	-2549
▁तापमान	-2550
▁तैराकी	-2551
▁दीवारी	-2552
▁दुकानु	-2553
▁दुपहरी	-2554
▁पंद्रह	-2555
▁परंपरा	-2556
▁पिलावत	-2557
▁प्रीति	-2558
▁बीत्यो	-2559
▁मंजीरे	-2560
▁मधुमेह	-2561
▁मेहंदी	-2562
▁मेहमान	-2563
▁म्हारे	-2564
▁संरक्ष	-2565
▁सच्चाई	-2566
▁समाचार	-2567
▁सिंचाई	-2568
▁सिखायो	-2569
▁इस्त्री	-2570
▁कव्वाली	-2571
▁तानपूरा	-2572
▁दुर्गंध	-2573
▁नमस्कार	-2574
▁बिस्वास	-2575
▁मधुमक्ख	-2576
▁सरस्वती	-2577
▁सिलेंडर	-2578
▁सुहावनो	-2579
▁अगरबत्ती	-2580
▁ईमानदारी	-2581
▁गुणवत्ता	-2582
▁ट्रैफ़िक	-2583
▁दुर्बलता	-2584
▁मनावेंगे	-2585
▁स्वच्छता	-2586
▁नकारात्मक	-2587
▁रिश्तेदार	-2588
▁सकारात्मक	-2589
▁जिम्मेदारी	-2590
ंज	-2591
ंव	-2592
इन	-2593
एस	-2594
ओं	-2595
कि	-2596
खे	-2597
गि	-2598
जू	-2599
डल	-2600
णी	-2601
थन	-2602
थि	-2603
थे	-2604
दा	-2605
धक	-2606
धर	-2607
धि	-2608
नक	-2609
नन	-2610
पट	-2611
पल	-2612
बि	-2613
भर	-2614
मय	-2615
रह	-2616
रू	-2617
शम	-2618
शी	-2619
शु	-2620
हन	-2621
हू	-2622
िए	-2623
िप	-2624
ील	-2625
ूफ	-2626
ोट	-2627
ंगल	-2628
ंगौ	-2629
ंडा	-2630
ंधन	-2631
ंधी	-2632
इबौ	-2633
गान	-2634
ग्ध	-2635
जनी	-2636
जलि	-2637
जिक	-2638
जुर	-2639
जोर	-2640
टरी	-2641
टाम	-2642
डमि	-2643
तिन	-2644
दान	-2645
दास	-2646
दूस	-2647
न्य	-2648
पत्	-2649
यास	-2650
रतन	-2651
राज	-2652
रिक	-2653
र्क	-2654
लीफ	-2655
विध	-2656
श्च	-2657
सफर	-2658
सित	-2659
सुथ	-2660
हरा	-2661
हरो	-2662
हिर	-2663
ाइड	-2664
ाथर	-2665
ादि	-2666
ापत	-2667
ाबर	-2668
ायन	-2669
ावा	-2670
िटी	-2671
ीतल	-2672
ूंछ	-2673
ूमत	-2674
ेती	-2675
ेले	-2676
ैंक	-2677
ैंड	-2678
ैंस	-2679
्टी	-2680
्ति	-2681
्रत	-2682
्रॉ	-2683
्ला	-2684
▁अज	-2685
▁आह	-2686
▁उछ	-2687
▁कफ	-2688
▁घो	-2689
▁छा	-2690
▁टॉ	-2691
▁डी	-2692
▁तट	-2693
▁दब	-2694
▁नथ	-2695
▁नर	-2696
▁पौ	-2697
▁बॉ	-2698
▁मच	-2699
▁वै	-2700
▁श्	-2701
▁हफ	-2702
▁हि	-2703
▁हॉ	-2704
ंडित	-2705
गंधा	-2706
चीनी	-2707
ट्टो	-2708
तियन	-2709
दादी	-2710
द्दू	-2711
न्ना	-2712
प्रे	-2713
भूषण	-2714
मवार	-2715
मिठो	-2716
मीठो	-2717
मुखी	-2718
रीबन	-2719
रुवा	-2720
रोधक	-2721
र्बत	-2722
लीला	-2723
वर्क	-2724
वानो	-2725
सिंग	-2726
स्टम	-2727
स्यन	-2728
ाइजर	-2729
ाट्स	-2730
ार्ट	-2731
ावनी	-2732
िटार	-2733
ुदाय	-2734
ूफान	-2735
ैंगे	-2736
ॉलिश	-2737
्यूब	-2738
्यूल	-2739
्रिज	-2740
▁अस्	-2741
▁आंव	-2742
▁आईं	-2743
▁इन्	-2744
▁इले	-2745
▁उठि	-2746
▁एयर	-2747
▁कने	-2748
▁कूद	-2749
▁कूल	-2750
▁केस	-2751
▁कैम	-2752
▁कोई	-2753
▁क्ष	-2754
▁खबर	-2755
▁खाई	-2756
▁खाओ	-2757
▁खास	-2758
▁गलत	-2759
▁गाह	-2760
▁घुल	-2761
▁घोल	-2762
▁चिक	-2763
▁चिल	-2764
▁चेक	-2765
▁जाऊ	-2766
▁जाव	-2767
▁जेठ	-2768
▁जेन	-2769
▁जोग	-2770
▁झुक	-2771
▁झुल	-2772
▁टपक	-2773
▁टाइ	-2774
▁ड्र	-2775
▁दाम	-2776
▁दाह	-2777
▁देन	-2778
▁धुल	-2779
▁धूम	-2780
▁धूल	-2781
▁नईं	-2782
▁नमक	-2783
▁नवा	-2784
▁नाश	-2785
▁नास	-2786
▁नुक	-2787
▁नेट	-2788
▁पकन	-2789
▁पसी	-2790
▁पाइ	-2791
▁पिओ	-2792
▁पिन	-2793
▁बाँ	-2794
▁बिग	-2795
▁बिठ	-2796
▁बैल	-2797
▁ब्ल	-2798
▁भेद	-2799
▁मंड	-2800
▁मधु	-2801
▁माफ	-2802
▁मैच	-2803
▁यूज	-2804
▁रहौ	-2805
▁रास	-2806
▁रिस	-2807
▁लगा	-2808
▁लाई	-2809
▁लून	-2810
▁शंख	-2811
▁शिव	-2812
▁शेव	-2813
▁शोर	-2814
▁सफर	-2815
▁सरग	-2816
▁सोन	-2817
▁स्त	-2818
▁स्थ	-2819
▁हवन	-2820
▁होइ	-2821
टामिन	-2822
दूसरे	-2823
निवार	-2824
न्हीं	-2825
रीवरी	-2826
र्षित	-2827
श्किल	-2828
ारथना	-2829
ुरुआत	-2830
▁अगले	-2831
▁अनार	-2832
▁अवसर	-2833
▁आंधी	-2834
▁आश्च	-2835
▁उचित	-2836
▁उतार	-2837
▁ऊंचो	-2838
▁कंघी	-2839
▁कंबल	-2840
▁कतार	-2841
▁करतो	-2842
▁कष्ट	-2843
▁कारज	-2844
▁कीमत	-2845
▁कैरम	-2846
▁खड़ौ	-2847
▁खयाल	-2848
▁खर्च	-2849
▁खिलत	-2850
▁खींच	-2851
▁खेती	-2852
▁गहरे	-2853
▁गाजर	-2854
▁गावन	-2855
▁गिरी	-2856
▁गुनन	-2857
▁गेंद	-2858
▁घड़ो	-2859
▁चक्र	-2860
▁चादर	-2861
▁चाली	-2862
▁चूड़	-2863
▁जाकै	-2864
▁जागत	-2865
▁जावत	-2866
▁जैसो	-2867
▁जोतत	-2868
▁टपकत	-2869
▁टूटि	-2870
▁टैंक	-2871
▁ट्रक	-2872
▁डेटा	-2873
▁तबले	-2874
▁ताली	-2875
▁दरवा	-2876
▁दाना	-2877
▁दिखे	-2878
▁देखे	-2879
▁देखो	-2880
▁देनी	-2881
▁देने	-2882
▁देवी	-2883
▁धीमे	-2884
▁धुआं	-2885
▁धोने	-2886
▁धोवन	-2887
▁नवास	-2888
▁निर्	-2889
▁नैया	-2890
▁पकड़	-2891
▁पड़ी	-2892
▁पड़ै	-2893
▁पाचन	-2894
▁पातन	-2895
▁पायल	-2896
▁पावत	-2897
▁पावर	-2898
▁पिता	-2899
▁पीछे	-2900
▁पीतो	-2901
▁पीने	-2902
▁पुदी	-2903
▁प्रक	-2904
▁फिसल	-2905
▁बचने	-2906
▁बड़न	-2907
▁बरतन	-2908
▁बालू	-2909
▁बासी	-2910
▁बुरी	-2911
▁बुरो	-2912
▁बैठि	-2913
▁बैठी	-2914
▁भीतर	-2915
▁भूरी	-2916
▁मंतर	-2917
▁मछरी	-2918
▁मनाई	-2919
▁मानो	-2920
▁मिठे	-2921
▁मिला	-2922
▁मुरझ	-2923
▁मूंग	-2924
▁मेंढ	-2925
▁मैलो	-2926
▁यहाँ	-2927
▁रक्त	-2928
▁रखनौ	-2929
▁राखै	-2930
▁राजा	-2931
▁लगाइ	-2932
▁लगाए	-2933
▁लागी	-2934
▁लैकै	-2935
▁लौकी	-2936
▁वापस	-2937
▁वाली	-2938
▁व्रत	-2939
▁सपने	-2940
▁सप्त	-2941
▁सबकी	-2942
▁सलाद	-2943
▁सादो	-2944
▁सूखत	-2945
▁सेवन	-2946
▁सोवत	-2947
▁स्पी	-2948
▁हंसत	-2949
▁हींग	-2950
▁हीटर	-2951
▁होकर	-2952
▁होनी	-2953
कार्यौ	-2954
डमिंटन	-2955
विधियन	-2956
ुदायिक	-2957
▁अखबार	-2958
▁आभूषण	-2959
▁कढ़ाई	-2960
▁कद्दू	-2961
▁कमजोर	-2962
▁कमीज़	-2963
▁क्रीम	-2964
▁खाइबौ	-2965
▁खेलकै	-2966
▁गरीबन	-2967
▁गिटार	-2968
▁चप्पल	-2969
▁चमकते	-2970
▁चुनरी	-2971
▁जलावत	-2972
▁डारके	-2973
▁डिब्ब	-2974
▁तकलीफ	-2975
▁तूफान	-2976
▁दिखाई	-2977
▁दूसरे	-2978
▁न्याय	-2979
▁पंडित	-2980
▁पकाने	-2981
▁पकावन	-2982
▁पकावो	-2983
▁पट्टी	-2984
▁पत्ता	-2985
▁पत्नी	-2986
▁पहिरि	-2987
▁पुलिस	-2988
▁पॉलिश	-2989
▁प्रसि	-2990
▁फुहार	-2991
▁बजाना	-2992
▁बढ़ान	-2993
▁बतावत	-2994
▁बनाना	-2995
▁बराबर	-2996
▁बांटी	-2997
▁बिंदी	-2998
▁बीमार	-2999
▁बुजुर	-3000
▁बेकति	-3001
▁बेहतर	-3002
▁बैंगन	-3003
▁बैठकर	-3004
▁बैठनो	-3005
▁भतीजन	-3006
▁भिंडी	-3007
▁मचावत	-3008
▁मनायो	-3009
▁मसाला	-3010
▁महीने	-3011
▁रख्यो	-3012
▁रसायन	-3013
▁लगायौ	-3014
▁लहरें	-3015
▁विचार	-3016
▁शर्बत	-3017
▁सजावत	-3018
▁सवारी	-3019
▁सहयोग	-3020
▁सुकून	-3021
▁स्नान	-3022
▁स्मरण	-3023
▁हफ्ते	-3024
▁हल्को	-3025
▁अंधकार	-3026
▁अनुसार	-3027
▁अहंकार	-3028
▁इलेक्ट	-3029
▁कबड्डी	-3030
▁कलाकार	-3031
▁कुत्ते	-3032
▁खिलौने	-3033
▁गायिका	-3034
▁चढ़ावन	-3035
▁ज्यादा	-3036
▁टैक्सी	-3037
▁डिजिटल	-3038
▁दीवाली	-3039
▁दुर्गा	-3040
▁निभावत	-3041
▁नुकसान	-3042
▁न्हावै	-3043
▁पिलावो	-3044
▁पुरानो	-3045
▁प्रकार	-3046
▁प्रयास	-3047
▁फिल्टर	-3048
▁बजरुवा	-3049
▁बुझावन	-3050
▁बैठ्यौ	-3051
▁भेदभाव	-3052
▁मानसिक	-3053
▁रंगोली	-3054
▁लगावने	-3055
▁लाग्यौ	-3056
▁वीडियो	-3057
▁व्यस्त	-3058
▁शुरुआत	-3059
▁सदस्यन	-3060
▁सारंगी	-3061
▁सुखावत	-3062
▁सुनाना	-3063
▁सुलावत	-3064
▁सोमवार	-3065
▁स्टैंड	-3066
▁स्प्रे	-3067
▁स्वस्थ	-3068
▁हिलावत	-3069
▁आश्चर्य	-3070
▁इंटरनेट	-3071
▁क्रिकेट	-3072
▁जेनरेटर	-3073
▁डिरीवरी	-3074
▁पौष्टिक	-3075
▁बिस्कुट	-3076
▁मुश्किल	-3077
▁विटामिन	-3078
▁व्यापार	-3079
▁व्हाट्स	-3080
▁समस्यान	-3081
▁खुशबूदार	-3082
▁गुनवत्ता	-3083
▁ट्रैक्टर	-3084
▁दुकानदार	-3085
▁दूरदर्शन	-3086
▁प्रारथना	-3087
▁बैडमिंटन	-3088
▁गतिविधियन	-3089
▁प्रतिरोधक	-3090
▁सामुदायिक	-3091
▁जन्माष्टमी	-3092
▁महत्वपूर्ण	-3093
ँख	-3094
अप	-3095
आन	-3096
कच	-3097
कॉ	-3098
खा	-3099
घट	-3100
चो	-3101
टौ	-3102
धा	-3103
पे	-3104
पै	-3105
मन	-3106
यम	-3107
यु	-3108
रर	-3109
लह	-3110
शक	-3111
शो	-3112
षन	-3113
सो	-3114
हो	-3115
िच	-3116
िण	-3117
ैल	-3118
ॉग	-3119
ौर	-3120
्क	-3121
ंजी	-3122
ंदा	-3123
इयन	-3124
उंट	-3125
कड़	-3126
कता	-3127
काम	-3128
कृत	-3129
गुण	-3130
चरज	-3131
छमी	-3132
जाऊ	-3133
जाम	-3134
टिक	-3135
ट्य	-3136
त्म	-3137
दाई	-3138
दित	-3139
देव	-3140
द्भ	-3141
धनु	-3142
धां	-3143
धाई	-3144
धान	-3145
नाह	-3146
पाई	-3147
पाठ	-3148
पाद	-3149
पान	-3150
पाय	-3151
पित	-3152
पौध	-3153
प्ल	-3154
फोन	-3155
बूज	-3156
ब्द	-3157
भती	-3158
भार	-3159
भोर	-3160
माण	-3161
मित	-3162
मिल	-3163
मेल	-3164
मोल	-3165
रनो	-3166
रनौ	-3167
रूद	-3168
र्ग	-3169
र्ज	-3170
र्त	-3171
लता	-3172
ल्श	-3173
वाल	-3174
शेष	-3175
श्म	-3176
श्र	-3177
ष्ठ	-3178
ष्ण	-3179
संत	-3180
हदी	-3181
हिं	-3182
हित	-3183
हीन	-3184
हैं	-3185
ांड	-3186
ाइल	-3187
ाकु	-3188
ातै	-3189
ाबू	-3190
ावस	-3191
िटु	-3192
िति	-3193
िनी	-3194
िमा	-3195
ीता	-3196
ुति	-3197
ूठी	-3198
ूबर	-3199
ेंच	-3200
ेंस	-3201
ेगी	-3202
ेबी	-3203
ेला	-3204
ेशर	-3205
ेसन	-3206
ोसा	-3207
्तर	-3208
्तो	-3209
्तौ	-3210
्मत	-3211
्वै	-3212
▁आठ	-3213
▁उत	-3214
▁उम	-3215
▁ओस	-3216
▁गम	-3217
▁गौ	-3218
▁चे	-3219
▁जप	-3220
▁डु	-3221
▁ढक	-3222
▁दा	-3223
▁दृ	-3224
▁द्	-3225
▁नै	-3226
▁नौ	-3227
▁पग	-3228
▁पद	-3229
▁भा	-3230
▁मट	-3231
▁शर	-3232
▁शा	-3233
▁शी	-3234
क्कन	-3235
क्रो	-3236
क्शन	-3237
गुलु	-3238
छ्यो	-3239
ज़ें	-3240
जामो	-3241
ज्यौ	-3242
ट्रो	-3243
ड़कत	-3244
ड़कन	-3245
ड्डू	-3246
तरंज	-3247
तुर्	-3248
धवार	-3249
नानी	-3250
निमा	-3251
निया	-3252
नुमा	-3253
पसंद	-3254
पोती	-3255
मर्स	-3256
म्मी	-3257
वाइन	-3258
वावन	-3259
शमूल	-3260
श्मो	-3261
ष्टी	-3262
सफाई	-3263
सवीर	-3264
स्तर	-3265
स्तौ	-3266
हाज़	-3267
ाकुल	-3268
ाग्र	-3269
ानिक	-3270
ायरी	-3271
ावनौ	-3272
ावली	-3273
ित्व	-3274
ित्स	-3275
ुमके	-3276
ुल्ल	-3277
ूंजी	-3278
ूरतन	-3279
ेनिस	-3280
ॉर्म	-3281
ोंके	-3282
ोस्ट	-3283
्वाल	-3284
▁अंक	-3285
▁अभि	-3286
▁अवस	-3287
▁अवा	-3288
▁आँख	-3289
▁आइस	-3290
▁आनो	-3291
▁उगन	-3292
▁उतर	-3293
▁ऊपर	-3294
▁ओढ़	-3295
▁कंप	-3296
▁कन्	-3297
▁कबह	-3298
▁कमल	-3299
▁कुम	-3300
▁कुल	-3301
▁कैल	-3302
▁खरच	-3303
▁खाइ	-3304
▁खुर	-3305
▁गरे	-3306
▁गली	-3307
▁गलो	-3308
▁गान	-3309
▁गिन	-3310
▁गुर	-3311
▁घनो	-3312
▁घूं	-3313
▁चना	-3314
▁चाट	-3315
▁चॉक	-3316
▁चौथ	-3317
▁छान	-3318
▁छिल	-3319
▁छूट	-3320
▁जसन	-3321
▁जाब	-3322
▁जुल	-3323
▁जूस	-3324
▁झां	-3325
▁झूठ	-3326
▁दमा	-3327
▁दाद	-3328
▁दिव	-3329
▁दुआ	-3330
▁धोन	-3331
▁नजर	-3332
▁निय	-3333
▁नोट	-3334
▁पंछ	-3335
▁पछी	-3336
▁पान	-3337
▁पूल	-3338
▁फरी	-3339
▁फर्	-3340
▁फिर	-3341
▁फेस	-3342
▁फैल	-3343
▁बचन	-3344
▁बिस	-3345
▁बैग	-3346
▁भटक	-3347
▁भवि	-3348
▁भों	-3349
▁मंच	-3350
▁मजद	-3351
▁माँ	-3352
▁माइ	-3353
▁मूर	-3354
▁मोग	-3355
▁मोल	-3356
▁यूट	-3357
▁राव	-3358
▁रुप	-3359
▁रेट	-3360
▁लाइ	-3361
▁लेट	-3362
▁लोह	-3363
▁वचन	-3364
▁विन	-3365
▁शहर	-3366
▁शुभ	-3367
▁श्र	-3368
▁संध	-3369
▁सभी	-3370
▁साझ	-3371
▁सात	-3372
▁साल	-3373
▁सुध	-3374
▁सूप	-3375
▁सेट	-3376
▁हते	-3377
▁हुए	-3378
▁हों	-3379
▁होम	-3380
ंपरिक	-3381
कामना	-3382
क्रमण	-3383
गिस्त	-3384
नराइन	-3385
पत्ति	-3386
बहिनी	-3387
माजिक	-3388
म्रता	-3389
लीबॉल	-3390
वर्टर	-3391
स्कान	-3392
स्टिक	-3393
स्वीर	-3394
ांटिक	-3395
ांसफर	-3396
ारायण	-3397
्यवाद	-3398
्यारह	-3399
▁अकाल	-3400
▁अकास	-3401
▁अक्ट	-3402
▁अचरज	-3403
▁अनाज	-3404
▁अनुप	-3405
▁अनुर	-3406
▁आंगन	-3407
▁आपने	-3408
▁उदास	-3409
▁उधार	-3410
▁उम्र	-3411
▁एकता	-3412
▁कंवल	-3413
▁कड़ी	-3414
▁कड़े	-3415
▁कपूर	-3416
▁करतै	-3417
▁कराओ	-3418
▁कहान	-3419
▁काजू	-3420
▁काटन	-3421
▁काटि	-3422
▁काबू	-3423
▁कारण	-3424
▁कारि	-3425
▁कुंड	-3426
▁कूदत	-3427
▁कूलर	-3428
▁केले	-3429
▁क्रॉ	-3430
▁खतरो	-3431
▁खत्म	-3432
▁खरबू	-3433
▁खाएं	-3434
▁खाली	-3435
▁खिंच	-3436
▁खिले	-3437
▁खेली	-3438
▁खोजत	-3439
▁खोदत	-3440
▁खोदन	-3441
▁गंदी	-3442
▁गणेश	-3443
▁गरबा	-3444
▁गिरि	-3445
▁गुग्	-3446
▁गैया	-3447
▁गोबर	-3448
▁चमके	-3449
▁चलने	-3450
▁चलनो	-3451
▁चार्	-3452
▁चिड़	-3453
▁चिता	-3454
▁चिपक	-3455
▁चूसत	-3456
▁चोटी	-3457
▁चौंक	-3458
▁छोटौ	-3459
▁जाति	-3460
▁जीनो	-3461
▁डंडा	-3462
▁डूबि	-3463
▁तनाव	-3464
▁तलने	-3465
▁ताजो	-3466
▁तारी	-3467
▁दवाई	-3468
▁दवाख	-3469
▁दस्त	-3470
▁दिखी	-3471
▁दियौ	-3472
▁दीदी	-3473
▁दुखी	-3474
▁देखौ	-3475
▁द्यो	-3476
▁धूरि	-3477
▁धोवै	-3478
▁नापत	-3479
▁नीरो	-3480
▁नीले	-3481
▁नीलो	-3482
▁पड़ि	-3483
▁पढ़ी	-3484
▁पतंग	-3485
▁पत्थ	-3486
▁परदे	-3487
▁पाइप	-3488
▁पिघर	-3489
▁पिरी	-3490
▁पीकै	-3491
▁पीनो	-3492
▁पीवन	-3493
▁पुरु	-3494
▁पेंट	-3495
▁पैनल	-3496
▁पैरन	-3497
▁पोती	-3498
▁पोषक	-3499
▁प्ले	-3500
▁फीको	-3501
▁फूफा	-3502
▁फूले	-3503
▁फैली	-3504
▁बकरी	-3505
▁बचनो	-3506
▁बचाव	-3507
▁बजकर	-3508
▁बजाई	-3509
▁बड़ी	-3510
▁बड़ौ	-3511
▁बदलत	-3512
▁बधाई	-3513
▁बहाव	-3514
▁बाँध	-3515
▁बाती	-3516
▁बादल	-3517
▁बारह	-3518
▁बारी	-3519
▁बालन	-3520
▁बुआई	-3521
▁बैठक	-3522
▁बोतर	-3523
▁बोतल	-3524
▁भगति	-3525
▁भलाई	-3526
▁भेंट	-3527
▁भैंस	-3528
▁मछली	-3529
▁महान	-3530
▁महिल	-3531
▁माथे	-3532
▁मानी	-3533
▁मारे	-3534
▁मूंछ	-3535
▁मूली	-3536
▁मेथी	-3537
▁रछमी	-3538
▁रानी	-3539
▁रेशम	-3540
▁रोगन	-3541
▁रोसन	-3542
▁लंबे	-3543
▁लगान	-3544
▁लायो	-3545
▁लियौ	-3546
▁लूडो	-3547
▁लेकर	-3548
▁लेनौ	-3549
▁वाटर	-3550
▁विज्	-3551
▁शब्द	-3552
▁संभव	-3553
▁संयम	-3554
▁समझत	-3555
▁समाज	-3556
▁सरगम	-3557
▁सरीर	-3558
▁सर्व	-3559
▁सांप	-3560
▁सिक्	-3561
▁सेंक	-3562
▁सैया	-3563
▁सोवन	-3564
▁स्तर	-3565
▁हरकी	-3566
▁हलवो	-3567
▁हीरे	-3568
▁हैंड	-3569
▁ह्वै	-3570
तुर्थी	-3571
धांजलि	-3572
ब्बारे	-3573
ल्शियम	-3574
िवारिक	-3575
▁अनमोल	-3576
▁अमरूद	-3577
▁अमावस	-3578
▁आंवला	-3579
▁इंद्र	-3580
▁उठानौ	-3581
▁उठ्यौ	-3582
▁उड़ते	-3583
▁उपजाऊ	-3584
▁उपहार	-3585
▁उबारत	-3586
▁उबालत	-3587
▁कड़वो	-3588
▁करावत	-3589
▁करिकै	-3590
▁कह्यौ	-3591
▁काटने	-3592
▁कालीन	-3593
▁कीमती	-3594
▁कूड़ो	-3595
▁कैमरे	-3596
▁कोयलो	-3597
▁खरीदत	-3598
▁खिड़क	-3599
▁खींचत	-3600
▁गार्ड	-3601
▁गाहकु	-3602
▁गिलास	-3603
▁चमकती	-3604
▁चलाना	-3605
▁चल्यो	-3606
▁चश्मो	-3607
▁चारों	-3608
▁चिल्ल	-3609
▁छिड़क	-3610
▁जराकै	-3611
▁जलेबी	-3612
▁जहाज़	-3613
▁जांचत	-3614
▁जागरण	-3615
▁जूड़ो	-3616
▁जैकेट	-3617
▁जैविक	-3618
▁झाड़ू	-3619
▁झुमके	-3620
▁झोंके	-3621
▁टेनिस	-3622
▁डारने	-3623
▁तरबूज	-3624
▁तसवीर	-3625
▁तालाब	-3626
▁तेज़ी	-3627
▁दर्जी	-3628
▁दर्पण	-3629
▁दशमूल	-3630
▁दाढ़ी	-3631
▁देखकै	-3632
▁देखतौ	-3633
▁देखनो	-3634
▁द्वार	-3635
▁धड़कन	-3636
▁नहायो	-3637
▁निकरन	-3638
▁निकलत	-3639
▁निरमल	-3640
▁नैतिक	-3641
▁पंचमी	-3642
▁पकड़त	-3643
▁पक्यो	-3644
▁पगड़ी	-3645
▁पसीनो	-3646
▁पिलाओ	-3647
▁पुन्य	-3648
▁पुलाव	-3649
▁पूंजी	-3650
▁प्रदर	-3651
▁प्रश्	-3652
▁प्रेस	-3653
▁प्लेट	-3654
▁फेंकत	-3655
▁बगीचे	-3656
▁बचावत	-3657
▁बचावन	-3658
▁बच्चा	-3659
▁बत्ती	-3660
▁बनाकै	-3661
▁बनानी	-3662
▁बनावै	-3663
▁बनैबो	-3664
▁बन्यौ	-3665
▁बांधत	-3666
▁बालटी	-3667
▁बुलाओ	-3668
▁बेचैन	-3669
▁बैठकै	-3670
▁भंडार	-3671
▁भक्ति	-3672
▁भर्यौ	-3673
▁भांजे	-3674
▁मक्का	-3675
▁मसारा	-3676
▁महंगौ	-3677
▁माईजी	-3678
▁माननो	-3679
▁मिलकर	-3680
▁म्यूज	-3681
▁यंत्र	-3682
▁रसदार	-3683
▁रसीले	-3684
▁रहैगी	-3685
▁राखनौ	-3686
▁राजमा	-3687
▁रिस्त	-3688
▁रोपाई	-3689
▁लड़की	-3690
▁लड़ाई	-3691
▁लड्डू	-3692
▁विशेष	-3693
▁शतरंज	-3694
▁शिष्य	-3695
▁श्वास	-3696
▁संगति	-3697
▁संतरे	-3698
▁संतरो	-3699
▁संतुल	-3700
▁सजायो	-3701
▁सफ़ेद	-3702
▁सस्तौ	-3703
▁सितार	-3704
▁सिलाई	-3705
▁सींचन	-3706
▁सीखनी	-3707
▁सीढ़ी	-3708
▁सुनने	-3709
▁सूर्य	-3710
▁सेंकत	-3711
▁स्टोर	-3712
▁स्पीड	-3713
▁स्विच	-3714
▁हल्के	-3715
▁हासिल	-3716
गिस्तान	-3717
स्त्रीय	-3718
▁अंगूठी	-3719
▁अंधेरी	-3720
▁अंधेरो	-3721
▁अपनानौ	-3722
▁अपनावत	-3723
▁उत्पाद	-3724
▁उत्साह	-3725
▁उबालकै	-3726
▁करेंगे	-3727
▁कार्डु	-3728
▁किनारे	-3729
▁कुर्सी	-3730
▁ग्यारह	-3731
▁ग्राहक	-3732
▁चलावनो	-3733
▁चालीसा	-3734
▁चीज़ें	-3735
▁चॉकलेट	-3736
▁छिड़कत	-3737
▁जरूरतन	-3738
▁जाऊंगो	-3739
▁तस्वीर	-3740
▁तुमहिं	-3741
▁दरवाजे	-3742
▁दवाइयन	-3743
▁दादाजी	-3744
▁दिलावत	-3745
▁दिल्ली	-3746
▁दुनिया	-3747
▁दोस्तन	-3748
▁नाच्यो	-3749
▁नाश्तौ	-3750
▁निकारी	-3751
▁निकालत	-3752
▁न्हाने	-3753
▁पकावना	-3754
▁पड़्यौ	-3755
▁परांठो	-3756
▁परेसान	-3757
▁परोसने	-3758
▁पहिरना	-3759
▁पिष्टी	-3760
▁पुराने	-3761
▁प्यारी	-3762
▁प्रकाश	-3763
▁प्रकास	-3764
▁फेसबुक	-3765
▁बनावना	-3766
▁बनूंगे	-3767
▁बिक्री	-3768
▁बिचारन	-3769
▁बिछावन	-3770
▁बिजनेस	-3771
▁बिरंगे	-3772
▁बिस्तर	-3773
▁बीमारी	-3774
▁बुद्धि	-3775
▁बुधवार	-3776
▁भतीजिन	-3777
▁भविष्य	-3778
▁मिलाकै	-3779
▁मुसकान	-3780
▁मेंहदी	-3781
▁मेट्रो	-3782
▁लक्ष्य	-3783
▁लगावना	-3784
▁विचारन	-3785
▁शनिवार	-3786
▁संदेसा	-3787
▁संवारत	-3788
▁समुद्र	-3789
▁सुन्यो	-3790
▁सूख्यो	-3791
▁स्टाकु	-3792
▁स्ट्रॉ	-3793
▁अक्टूबर	-3794
▁आकर्षित	-3795
▁ईमानदार	-3796
▁किताबें	-3797
▁ग्राहकन	-3798
▁चतुर्थी	-3799
▁चिकित्स	-3800
▁दालचीनी	-3801
▁धन्यवाद	-3802
▁निकर्यो	-3803
▁निभावनो	-3804
▁नियंत्र	-3805
▁पंखुड़ी	-3806
▁परेशानी	-3807
▁परोस्यो	-3808
▁पहिन्यो	-3809
▁पूरनिमा	-3810
▁पेट्रोल	-3811
▁बनाऊंगे	-3812
▁बुजुरगन	-3813
▁बैंकिंग	-3814
▁माइक्रो	-3815
▁मुस्कान	-3816
▁मेहमानन	-3817
▁यूट्यूब	-3818
▁राखेंगे	-3819
▁रिपोर्ट	-3820
▁वॉलीबॉल	-3821
▁संक्रमण	-3822
▁संरक्षण	-3823
▁सरसराहट	-3824
▁सामाजिक	-3825
▁सुद्धता	-3826
▁स्मार्ट	-3827
▁अध्यात्म	-3828
▁इंद्रधनु	-3829
▁एक्सरसाइ	-3830
▁कैल्शियम	-3831
▁गुग्गुलु	-3832
▁गुब्बारे	-3833
▁चूड़ियाँ	-3834
▁ट्रांसफर	-3835
▁त्यौहारन	-3836
▁नवरात्रि	-3837
▁पर्यावरण	-3838
▁पहुंचावत	-3839
▁पारंपरिक	-3840
▁प्रदर्शन	-3841
▁प्रसिद्ध	-3842
▁प्राप्ति	-3843
▁मधुमक्खी	-3844
▁म्यूजियम	-3845
▁रोमांटिक	-3846
▁विनम्रता	-3847
▁व्हाट्सए	-3848
▁सरधांजलि	-3849
▁सूरजमुखी	-3850
▁स्केटिंग	-3851
▁चित्रकारी	-3852
▁पारिवारिक	-3853
▁रिस्तेदार	-3854
▁रेगिस्तान	-3855
▁शास्त्रीय	-3856
ंभ	-3857
खो	-3858
खौ	-3859
चह	-3860
जय	-3861
जह	-3862
टन	-3863
नै	-3864
फल	-3865
बै	-3866
यं	-3867
ये	-3868
रथ	-3869
रै	-3870
सप	-3871
सौ	-3872
ाउ	-3873
िछ	-3874
िज	-3875
ुअ	-3876
ूथ	-3877
ोय	-3878
ौच	-3879
्फ	-3880
ंकी	-3881
ंचे	-3882
ंवा	-3883
कंद	-3884
करन	-3885
कात	-3886
कुम	-3887
कुर	-3888
खाव	-3889
गति	-3890
गनो	-3891
ग्र	-3892
घात	-3893
चड़	-3894
चनो	-3895
चिस	-3896
जली	-3897
जीर	-3898
जुल	-3899
उर	-3900
गल	-3901
ेब	-3902
ंडर	-3903
ंडो	-3904
गुन	-3905
चाप	-3906
टाव	-3907
टीन	-3908
टुआ	-3909
टें	-3910
ड़फ	-3911
ड्स	-3912
ढनो	-3913
तिह	-3914
तैं	-3915
थिक	-3916
दगी	-3917
दीप	-3918
धना	-3919
धाम	-3920
धीय	-3921
नके	-3922
नमर	-3923
नाइ	-3924
नाक	-3925
नीर	-3926
नेह	-3927
नोर	-3928
पंप	-3929
पनो	-3930
पात	-3931
पास	-3932
पुण	-3933
पुष	-3934
पेट	-3935
फाई	-3936
भीत	-3937
रनन	-3938
रने	-3939
रहम	-3940
राई	-3941
रेट	-3942
रोट	-3943
लाश	-3944
वाई	-3945
वाज	-3946
वाब	-3947
शनर	-3948
श्व	-3949
षाद	-3950
षिक	-3951
संध	-3952
समी	-3953
सीन	-3954
सेन	-3955
हाल	-3956
हुं	-3957
ाँत	-3958
ाइव	-3959
ायत	-3960
ारक	-3961
ारच	-3962
ारौ	-3963
ावौ	-3964
ासन	-3965
ासव	-3966
िकल	-3967
िटर	-3968
ियर	-3969
िलर	-3970
ीले	-3971
ुक्	-3972
ुगत	-3973
ुणा	-3974
ूपी	-3975
ृंग	-3976
ेंज	-3977
ेजौ	-3978
ेलो	-3979
ौंग	-3980
ौली	-3981
्कश	-3982
्रह	-3983
्ले	-3984
्वा	-3985
▁अब	-3986
▁आल	-3987
▁इड	-3988
▁एह	-3989
▁कृ	-3990
▁खट	-3991
▁गऊ	-3992
▁गओ	-3993
▁घट	-3994
▁चु	-3995
▁छप	-3996
▁जइ	-3997
▁ज़	-3998
▁झट	-3999
यत	-4000
या	-4001
ाक	-4002
ोम	-4003
ंटर	-4004
कला	-4005
टकन	-4006
ण्य	-4007
थ्य	-4008
नों	-4009
फिस	-4010
रती	-4011
लोक	-4012
वेव	-4013
िगौ	-4014
ूबस	-4015
ूबी	-4016
ौनक	-4017
्लो	-4018
▁टर	-4019
▁डॉ	-4020
▁तु	-4021
▁थे	-4022
▁दफ	-4023
▁नक	-4024
▁नज	-4025
▁नन	-4026
▁नल	-4027
▁पप	-4028
▁पल	-4029
▁पॉ	-4030
▁फट	-4031
▁फ़	-4032
▁मल	-4033
▁ये	-4034
▁सन	-4035
▁सॉ	-4036
▁हौ	-4037
ँचनो	-4038
ंकलर	-4039
ंतित	-4040
ंदरी	-4041
ंदूर	-4042
कचरो	-4043
किंग	-4044
क्टस	-4045
ख्यौ	-4046
गुणन	-4047
गुने	-4048
गोभी	-4049
घर्ष	-4050
चड़ी	-4051
चिंग	-4052
चौली	-4053
च्छर	-4054
छोटे	-4055
टर्ज	-4056
टाखे	-4057
टाणु	-4058
टिंग	-4059
टीएम	-4060
टीवी	-4061
ड़िन	-4062
ड़ें	-4063
ताओं	-4064
त्री	-4065
थियन	-4066
नाहट	-4067
नेमा	-4068
पटें	-4069
पताल	-4070
पत्र	-4071
पर्क	-4072
पष्ट	-4073
पांव	-4074
पाती	-4075
पोतन	-4076
पौधन	-4077
बानी	-4078
बारक	-4079
बारी	-4080
बेरी	-4081
मदिन	-4082
मिला	-4083
मीठे	-4084
मोरी	-4085
म्यौ	-4086
यंती	-4087
यानी	-4088
यालु	-4089
रावत	-4090
रिया	-4091
रीली	-4092
रुआत	-4093
रोता	-4094
र्जी	-4095
र्यौ	-4096
लाइट	-4097
लाना	-4098
लिंग	-4099
गद	-4100
तौ	-4101
टेर	-4102
बकी	-4103
ल्ल	-4104
सेष	-4105
हरे	-4106
ाटे	-4107
ोरौ	-4108
▁इन	-4109
▁तह	-4110
▁थी	-4111
छोटी	-4112
त्ते	-4113
बूटी	-4114
र्मल	-4115
र्वर	-4116
ल्लू	-4117
वतान	-4118
वर्ट	-4119
वस्थ	-4120
वाणी	-4121
वानी	-4122
वारे	-4123
वारौ	-4124
व्यू	-4125
शलता	-4126
शासन	-4127
श्मा	-4128
षधीय	-4129
ष्ठा	-4130
ष्णु	-4131
सकार	-4132
साला	-4133
सासन	-4134
सियन	-4135
स्ता	-4136
स्थि	-4137
स्से	-4138
हारी	-4139
ांकत	-4140
ांटर	-4141
ाइबर	-4142
ाइवर	-4143
ाउंड	-4144
ादार	-4145
ानास	-4146
ामिल	-4147
ामीण	-4148
ाहित	-4149
िन्न	-4150
ियान	-4151
ुकाम	-4152
ुद्ध	-4153
ुनिक	-4154
ुर्व	-4155
ूल्य	-4156
ूसली	-4157
ेदिक	-4158
ेरित	-4159
ैसलो	-4160
ोल्ल	-4161
ौड़ी	-4162
ौड़े	-4163
्पार	-4164
्याण	-4165
्याल	-4166
्रीय	-4167
्रेस	-4168
्रोत	-4169
्लता	-4170
्लान	-4171
▁अंत	-4172
▁अति	-4173
▁अत्	-4174
▁अनज	-4175
▁अमी	-4176
▁अलग	-4177
▁आंच	-4178
▁आकै	-4179
▁आधा	-4180
▁आधी	-4181
▁आधे	-4182
▁आसा	-4183
▁इरि	-4184
▁उगि	-4185
▁एलई	-4186
▁एलो	-4187
▁एसी	-4188
▁कटन	-4189
▁करब	-4190
▁कलम	-4191
▁कलश	-4192
▁काए	-4193
▁केक	-4194
▁कोप	-4195
▁खड़	-4196
▁गद्	-4197
▁गरज	-4198
▁गरो	-4199
ठन	-4200
गरम	-4201
फिल	-4202
वाथ	-4203
षेक	-4204
िशन	-4205
▁जब	-4206
नेसु	-4207
र्गे	-4208
स्ते	-4209
स्वर	-4210
िलास	-4211
ैक्ट	-4212
▁अगि	-4213
▁ओला	-4214
▁खतर	-4215
▁गलै	-4216
▁गेज	-4217
▁ग्ल	-4218
▁घने	-4219
▁घबर	-4220
▁घाव	-4221
▁घुम	-4222
▁चने	-4223
▁चरत	-4224
▁चर्	-4225
▁चलो	-4226
▁चाह	-4227
▁चोट	-4228
▁चोर	-4229
▁छाए	-4230
▁छात	-4231
▁जपत	-4232
▁जला	-4233
▁जीभ	-4234
▁जुट	-4235
▁जॉग	-4236
▁जोर	-4237
▁जोश	-4238
▁झूम	-4239
▁टिप	-4240
▁टूर	-4241
▁ठिक	-4242
▁ठौर	-4243
▁डेट	-4244
▁तड़	-4245
▁तत्	-4246
▁तवा	-4247
▁तवो	-4248
▁ताऊ	-4249
▁ताय	-4250
▁ताश	-4251
▁तीज	-4252
▁तीस	-4253
▁तौल	-4254
▁दंग	-4255
▁दहन	-4256
▁दहा	-4257
▁दाय	-4258
▁दिए	-4259
▁दिर	-4260
▁दुई	-4261
▁देस	-4262
▁धंध	-4263
▁धुर	-4264
▁धोइ	-4265
▁धोओ	-4266
▁नरक	-4267
▁नवे	-4268
▁नाई	-4269
▁नाग	-4270
▁नील	-4271
▁नेक	-4272
▁पके	-4273
▁पछत	-4274
▁पतन	-4275
▁पति	-4276
▁पशु	-4277
▁पहन	-4278
▁पिछ	-4279
▁पीए	-4280
▁पेन	-4281
▁फहर	-4282
▁फुल	-4283
▁फेफ	-4284
▁फ्र	-4285
▁फ्ल	-4286
▁बंट	-4287
▁बंध	-4288
▁बतख	-4289
▁बसत	-4290
▁बहि	-4291
▁बाव	-4292
▁बिध	-4293
▁बीच	-4294
▁बुद	-4295
▁भूल	-4296
▁भ्र	-4297
▁मटर	-4298
▁मना	-4299
ंसा	-4300
राओ	-4301
िठो	-4302
्ठी	-4303
▁कन	-4304
चानक	-4305
प्रद	-4306
प्रि	-4307
र्दे	-4308
वेरा	-4309
सुरो	-4310
्रिप	-4311
▁किए	-4312
▁छमा	-4313
▁छुह	-4314
▁जाए	-4315
▁ढूँ	-4316
▁तवे	-4317
▁दफ़	-4318
▁नैं	-4319
▁पजल	-4320
▁फलन	-4321
▁महा	-4322
▁मीत	-4323
▁मुझ	-4324
▁मूक	-4325
▁मेज	-4326
▁मोर	-4327
▁रखी	-4328
▁रछा	-4329
▁रिट	-4330
▁रूप	-4331
▁रूम	-4332
▁रेर	-4333
▁रॉक	-4334
▁रोइ	-4335
▁लगो	-4336
▁लार	-4337
▁लिप	-4338
▁लेख	-4339
▁लैव	-4340
▁लौट	-4341
▁वजन	-4342
▁वजह	-4343
▁वाई	-4344
▁वास	-4345
▁वोट	-4346
▁शेड	-4347
▁शोक	-4348
▁श्व	-4349
▁संच	-4350
▁सकै	-4351
▁सहज	-4352
▁सिव	-4353
▁सुल	-4354
▁सेर	-4355
▁सेव	-4356
▁सैर	-4357
▁सोत	-4358
▁हाई	-4359
▁हाल	-4360
▁हुओ	-4361
▁हेड	-4362
▁हॉल	-4363
▁होर	-4364
ंगड़ा	-4365
ंवाड़	-4366
काउंट	-4367
किताब	-4368
कीरतन	-4369
कोड़न	-4370
क्रीम	-4371
क्षाब	-4372
क्षिण	-4373
गाड़ी	-4374
चर्या	-4375
ज़नेस	-4376
टीएमु	-4377
टेंशन	-4378
ड़फड़	-4379
ढ़ियन	-4380
तिकला	-4381
तिहास	-4382
पोतिन	-4383
प्राई	-4384
प्लाई	-4385
फुल्ल	-4386
भांति	-4387
मुग्ध	-4388
म्पिट	-4389
म्मीद	-4390
यरिंग	-4391
र्टिल	-4392
वर्धन	-4393
विवाह	-4394
सुथरो	-4395
हूर्त	-4396
ाइलिश	-4397
ाथरूम	-4398
ारंटी	-4399
ार्वे	-4400
ावनान	-4401
ाह्मी	-4402
िठोली	-4403
ुगतान	-4404
ृद्धि	-4405
ॉपिंग	-4406
ौंकने	-4407
्यारौ	-4408
्यूटर	-4409
्रपान	-4410
्राफी	-4411
्रायौ	-4412
्रियन	-4413
▁अंगो	-4414
▁अखंड	-4415
▁अनाथ	-4416
▁अपरम	-4417
▁अरथी	-4418
▁अश्व	-4419
▁आँखन	-4420
▁आकार	-4421
▁आकास	-4422
▁आक्र	-4423
▁आड़ू	-4424
▁आदतन	-4425
▁आध्य	-4426
▁आवने	-4427
▁इडली	-4428
▁इरिग	-4429
▁उड़द	-4430
▁उपाय	-4431
▁उबरत	-4432
▁उमंग	-4433
▁ऊंची	-4434
▁ओढ़ी	-4435
▁कंगन	-4436
▁कंचे	-4437
▁कंडी	-4438
▁कटवा	-4439
▁कड़ो	-4440
▁कपास	-4441
▁कमीज	-4442
▁कम्प	-4443
▁कराई	-4444
▁कलगी	-4445
▁कलरव	-4446
▁कलाई	-4447
▁कहीं	-4448
▁कहूँ	-4449
▁कांध	-4450
▁काजर	-4451
▁काजल	-4452
▁किचन	-4453
▁किरो	-4454
▁किसम	-4455
▁कुआं	-4456
▁कुएं	-4457
▁केरा	-4458
▁केलो	-4459
▁केवल	-4460
▁केशन	-4461
▁केसन	-4462
▁कैसु	-4463
▁कॉपी	-4464
▁कोनो	-4465
▁कोयल	-4466
▁कौने	-4467
▁खाकै	-4468
▁खारो	-4469
▁खावो	-4470
▁खिला	-4471
▁खुलत	-4472
▁खूबस	-4473
▁खोलत	-4474
▁गणित	-4475
▁गणेस	-4476
▁गरजत	-4477
▁गरदन	-4478
▁गलती	-4479
▁गाकै	-4480
▁गाने	-4481
▁गिआन	-4482
▁गुजर	-4483
▁गूंध	-4484
▁गोभी	-4485
▁गौरव	-4486
▁घंटन	-4487
▁घड़े	-4488
▁घरनी	-4489
