<pad>	0
<unk>	0
<s>	0
</s>	0
<START>	0
<END>	0
▁ह	-0
▁क	-1
▁है	-2
▁म	-3
▁स	-4
▁ब	-5
▁प	-6
ता	-7
▁र	-8
ना	-9
ें	-10
▁में	-11
▁द	-12
▁का	-13
▁हैं	-14
▁की	-15
▁कर	-16
▁अ	-17
ार	-18
▁ग	-19
▁च	-20
▁ख	-21
▁ल	-22
▁से	-23
ने	-24
▁आ	-25
ते	-26
▁ज	-27
▁रह	-28
नी	-29
या	-30
▁के	-31
च्	-32
ड़	-33
्र	-34
वा	-35
ैं	-36
ला	-37
▁हू	-38
र्	-39
ती	-40
▁मैं	-41
▁हो	-42
िए	-43
ों	-44
▁हूँ	-45
▁को	-46
▁न	-47
▁चा	-48
▁श	-49
▁सु	-50
▁अप	-51
▁भ	-52
▁सा	-53
ंद	-54
ंग	-55
▁बह	-56
च्च	-57
▁त	-58
▁फ	-59
▁उ	-60
▁खा	-61
ान	-62
▁पर	-63
▁चाह	-64
ाल	-65
स्	-66
▁व	-67
▁बच्च	-68
कर	-69
▁चाहिए	-70
▁पा	-71
िल	-72
ुत	-73
्य	-74
▁लग	-75
▁दे	-76
▁बहुत	-77
रा	-78
क्	-79
▁रही	-80
▁जा	-81
▁घ	-82
री	-83
च्छ	-84
▁मा	-85
▁ध	-86
ली	-87
▁स्	-88
▁बना	-89
ाद	-90
▁मु	-91
▁अच्छ	-92
ूल	-93
ज़	-94
▁य	-95
▁पानी	-96
▁सम	-97
ित	-98
ाई	-99
▁खु	-100
▁रहा	-101
▁रहे	-102
ति	-103
▁प्र	-104
ां	-105
▁रख	-106
▁काम	-107
▁करता	-108
▁बच्चे	-109
रे	-110
▁खुश	-111
▁अपने	-112
▁ड	-113
▁लिए	-114
ढ़	-115
▁यह	-116
▁ट	-117
▁खाना	-118
त्	-119
्ह	-120
▁आज	-121
▁हम	-122
्ट	-123
▁मुझ	-124
▁घर	-125
िक	-126
▁मुझे	-127
▁करते	-128
िया	-129
▁गया	-130
जा	-131
▁मे	-132
िश	-133
▁सब	-134
▁मिल	-135
▁करना	-136
ही	-137
▁ते	-138
▁उस	-139
▁होता	-140
खा	-141
▁खे	-142
▁रो	-143
▁छ	-144
▁मि	-145
जी	-146
▁जी	-147
▁पह	-148
▁ना	-149
▁रा	-150
▁लगा	-151
क्ष	-152
▁गा	-153
▁दु	-154
दी	-155
की	-156
के	-157
ले	-158
▁बु	-159
▁इ	-160
ारी	-161
▁पू	-162
ड़े	-163
▁समय	-164
▁आवा	-165
▁अपनी	-166
ंध	-167
बू	-168
िय	-169
▁अच्छा	-170
▁दि	-171
्या	-172
का	-173
▁गु	-174
▁ता	-175
मान	-176
▁दू	-177
▁मन	-178
▁होती	-179
▁औ	-180
▁फूल	-181
▁साफ	-182
▁और	-183
ंदर	-184
र्म	-185
▁कु	-186
गी	-187
▁बार	-188
भी	-189
▁कम	-190
िर	-191
▁माँ	-192
▁खेल	-193
▁सी	-194
▁सुंदर	-195
हीं	-196
िता	-197
▁दो	-198
▁ले	-199
गा	-200
त्र	-201
▁नहीं	-202
मा	-203
▁हु	-204
▁करो	-205
▁अपना	-206
ठा	-207
▁बा	-208
▁कप	-209
▁देख	-210
▁बाद	-211
▁साथ	-212
▁स्वा	-213
द्	-214
▁पस	-215
ादी	-216
▁दी	-217
था	-218
ीत	-219
▁पी	-220
▁सू	-221
टर	-222
ंड	-223
टी	-224
▁पसंद	-225
ल्	-226
ड़ी	-227
▁खुशबू	-228
हा	-229
वार	-230
▁आवाज़	-231
▁बि	-232
ट्ट	-233
▁पे	-234
▁सफ	-235
▁हवा	-236
▁बच्चों	-237
▁सं	-238
ोग	-239
द्ध	-240
▁कपड़े	-241
बह	-242
रू	-243
लाब	-244
▁अच्छी	-245
ारे	-246
सा	-247
ढ़ा	-248
▁मी	-249
▁सुबह	-250
▁बे	-251
ेश	-252
▁सभी	-253
▁बारिश	-254
▁वा	-255
ृत	-256
▁ए	-257
ंगा	-258
▁तु	-259
▁जला	-260
▁गर्म	-261
से	-262
▁जाता	-263
कार	-264
ड़ा	-265
▁तेल	-266
▁तै	-267
जन	-268
▁गई	-269
▁डाल	-270
▁हूं	-271
ंच	-272
मी	-273
सी	-274
र्य	-275
▁धो	-276
▁बै	-277
▁वि	-278
▁दूध	-279
▁रात	-280
▁सुन	-281
ाम	-282
ार्	-283
▁संग	-284
ेद	-285
स्त	-286
▁पु	-287
ूल्ह	-288
▁सब्	-289
ाव	-290
ेम	-291
गंध	-292
▁ठ	-293
▁मो	-294
▁नदी	-295
▁खाता	-296
▁ने	-297
▁सि	-298
▁पत्	-299
▁रखो	-300
▁सब्जी	-301
▁स्वाद	-302
ाय	-303
ष्ट	-304
▁शि	-305
▁करने	-306
▁शादी	-307
▁सुना	-308
मक	-309
▁कल	-310
▁संगीत	-311
▁सुगंध	-312
▁पढ़	-313
▁शां	-314
▁करनी	-315
▁रंग	-316
▁सीख	-317
ूल्हे	-318
▁खुशी	-319
न्	-320
▁शु	-321
चा	-322
▁नी	-323
▁उसकी	-324
▁फूलों	-325
▁बच्चा	-326
ोल	-327
िंग	-328
▁तैय	-329
▁मृत	-330
▁ला	-331
▁वृ	-332
▁तुम	-333
▁दिन	-334
▁लगता	-335
एं	-336
टा	-337
कान	-338
▁भर	-339
▁लो	-340
▁चाय	-341
▁तुम्ह	-342
▁हमारे	-343
▁सुगंधित	-344
िला	-345
▁कि	-346
▁मह	-347
िवार	-348
▁पेड़	-349
▁वृद्ध	-350
सल	-351
▁जरू	-352
▁ट्र	-353
▁दुल	-354
▁व्य	-355
▁तेज़	-356
▁या	-357
▁ठंड	-358
▁हुआ	-359
टे	-360
्हन	-361
▁मिठ	-362
▁शिक्ष	-363
▁दुल्हन	-364
ड़क	-365
हार	-366
▁गए	-367
▁ची	-368
ट्टी	-369
ियों	-370
▁पहन	-371
▁तालाब	-372
▁झ	-373
▁दुकान	-374
▁आग	-375
▁खाने	-376
▁मेरी	-377
▁मिठाई	-378
वल	-379
▁पै	-380
▁बज	-381
▁बिज	-382
▁भाई	-383
▁फसल	-384
दा	-385
वर	-386
योग	-387
▁उप	-388
▁छो	-389
▁वह	-390
▁शो	-391
▁किया	-392
पक	-393
र्ग	-394
ल्दी	-395
▁भी	-396
▁बजा	-397
▁बां	-398
▁बैठ	-399
▁पूरा	-400
जु	-401
ेन	-402
दार	-403
▁सो	-404
स्था	-405
ित्र	-406
▁दाल	-407
▁बिजली	-408
▁दूल्हे	-409
ंख	-410
▁ती	-411
▁था	-412
▁पड़	-413
▁बाल	-414
▁शिक्षक	-415
ंत	-416
नु	-417
ारा	-418
▁रस	-419
▁निक	-420
▁बात	-421
▁लाल	-422
▁चावल	-423
▁तैयार	-424
▁परिवार	-425
ूप	-426
▁कृ	-427
▁चल	-428
▁मौ	-429
▁शाम	-430
▁आवाज	-431
▁हमें	-432
रु	-433
श्	-434
ुन	-435
ुर	-436
▁चे	-437
▁प्य	-438
▁बहन	-439
▁मीठा	-440
▁सिखा	-441
▁अच्छे	-442
बा	-443
हरा	-444
ियम	-445
▁हा	-446
्यान	-447
▁पास	-448
▁जाती	-449
▁ध्यान	-450
▁सुनाई	-451
वन	-452
शी	-453
▁थ	-454
▁तक	-455
क्ति	-456
त्रा	-457
▁आती	-458
जुर्ग	-459
▁मेरे	-460
▁जरूरी	-461
▁प्रेम	-462
▁बुजुर्ग	-463
ठी	-464
शन	-465
▁ढ	-466
सान	-467
स्थ	-468
क्षा	-469
▁पिता	-470
▁शांति	-471
▁बुजुर्गों	-472
सम	-473
▁भा	-474
▁धूप	-475
▁करके	-476
▁बनाओ	-477
▁बनाने	-478
खी	-479
पे	-480
र्च	-481
्यु	-482
▁एक	-483
ियां	-484
▁आया	-485
▁सम्	-486
▁हुई	-487
▁करती	-488
▁होते	-489
▁गुलाब	-490
▁सामान	-491
▁नि	-492
▁बी	-493
▁कहा	-494
▁चला	-495
▁दीपक	-496
▁देती	-497
▁रखना	-498
▁जलाकर	-499
▁मृत्यु	-500
▁सम्मान	-501
वी	-502
ूं	-503
क्र	-504
▁मध	-505
▁हर	-506
ूंगा	-507
▁कृष	-508
▁बंद	-509
▁हाथ	-510
▁पूजा	-511
▁प्रस	-512
▁रखते	-513
▁प्यार	-514
▁बनाता	-515
▁बनाते	-516
तन	-517
पा	-518
मकी	-519
ेशा	-520
▁जल	-521
▁बस	-522
▁चमक	-523
▁बर्	-524
▁कुएं	-525
▁रोज़	-526
▁सबसे	-527
▁मिलता	-528
पी	-529
शनी	-530
ादा	-531
ृति	-532
▁बन	-533
▁स्क	-534
▁स्ट	-535
▁दादा	-536
▁मिला	-537
▁मौसम	-538
▁सफाई	-539
▁सफेद	-540
▁ट्रेन	-541
▁लगाता	-542
ंस	-543
ूर	-544
ंगे	-545
▁आए	-546
िष्ट	-547
▁दर्	-548
▁दूर	-549
▁फाय	-550
▁मंद	-551
▁उसके	-552
▁खट्ट	-553
▁संस्	-554
▁सड़क	-555
▁रोशनी	-556
प्	-557
म्	-558
िन	-559
्यो	-560
▁आई	-561
▁नई	-562
▁बच	-563
▁क्र	-564
▁धोता	-565
▁बढ़ा	-566
▁मीठी	-567
▁मिलती	-568
ौल	-569
्यू	-570
▁छु	-571
▁रे	-572
▁मना	-573
▁रोज	-574
ढ़ापे	-575
▁गुरु	-576
▁जीवन	-577
▁दादी	-578
▁पीता	-579
▁मधुर	-580
▁माता	-581
▁मिले	-582
▁स्कूल	-583
▁बुढ़ापे	-584
ची	-585
सर	-586
हर	-587
यों	-588
वान	-589
्रा	-590
▁तर	-591
▁बो	-592
स्ता	-593
▁अनु	-594
▁मेह	-595
▁जाते	-596
▁त्यो	-597
▁दिखा	-598
▁व्यव	-599
ावस्था	-600
▁मंदिर	-601
▁सूर्य	-602
▁हमेशा	-603
▁वृद्धावस्था	-604
ओं	-605
दर	-606
भा	-607
ैस	-608
जार	-609
न्न	-610
▁अं	-611
▁कै	-612
▁बद	-613
▁भग	-614
▁आंख	-615
▁दवा	-616
▁पका	-617
▁भजन	-618
▁मां	-619
▁शोक	-620
▁पहले	-621
▁गर्मी	-622
▁जल्दी	-623
▁मिलकर	-624
▁मैंने	-625
▁हमारी	-626
▁त्योहार	-627
रज	-628
भाल	-629
िल्	-630
▁आम	-631
कारी	-632
स्तक	-633
▁अंध	-634
▁कुछ	-635
▁गाय	-636
▁गीत	-637
▁कृषि	-638
▁शांत	-639
▁साफ़	-640
▁भगवान	-641
▁पुस्तक	-642
ंब	-643
रम	-644
िट	-645
चार	-646
लाय	-647
वाह	-648
▁आस	-649
▁जग	-650
▁मद	-651
क्टर	-652
▁कार	-653
▁खेत	-654
▁नहा	-655
▁परो	-656
▁माह	-657
▁स्व	-658
▁पूरी	-659
▁मृतक	-660
▁संस्कार	-661
▁स्वादिष्ट	-662
यो	-663
ुल	-664
तों	-665
नों	-666
र्ण	-667
वाद	-668
▁छा	-669
▁लि	-670
▁सर	-671
ड़ों	-672
▁उसे	-673
▁गैस	-674
▁मदद	-675
▁माल	-676
▁सजा	-677
▁हरी	-678
▁चीनी	-679
▁लगती	-680
▁होगा	-681
▁होगी	-682
▁खट्टा	-683
▁पहनता	-684
ंप	-685
फ़	-686
ूस	-687
ोन	-688
किल	-689
तिम	-690
ांव	-691
▁पक	-692
▁पो	-693
▁फै	-694
कृति	-695
▁जगह	-696
▁दिल	-697
▁बढ़	-698
▁याद	-699
▁रसो	-700
▁सुर	-701
▁बादल	-702
▁शुरू	-703
▁अंतिम	-704
▁माहौल	-705
▁मिर्च	-706
▁मिट्टी	-707
▁यात्रा	-708
ंह	-709
आं	-710
जे	-711
बत्	-712
र्ड	-713
िशु	-714
्री	-715
▁खो	-716
▁दा	-717
▁रि	-718
िताब	-719
▁तेज	-720
▁बजे	-721
▁बेच	-722
बत्ती	-723
▁अंधे	-724
▁उसका	-725
▁उसने	-726
▁पैसे	-727
▁बड़ा	-728
▁बारा	-729
▁मेरा	-730
▁रसोई	-731
▁सूरज	-732
▁कहानी	-733
▁कार्य	-734
▁गाड़ी	-735
▁पढ़ाई	-736
▁देखभाल	-737
▁पेड़ों	-738
ॉल	-739
ोट	-740
ंगी	-741
राम	-742
स्म	-743
▁क्	-744
▁फल	-745
▁आता	-746
▁उठा	-747
▁तरह	-748
▁बैं	-749
▁लोक	-750
▁सूख	-751
▁गांव	-752
▁देना	-753
▁परोस	-754
▁प्रा	-755
▁मुंह	-756
▁यहां	-757
▁शिशु	-758
▁आसमान	-759
▁किसान	-760
▁खेलता	-761
▁निकाल	-762
▁बनाना	-763
ड्	-764
तर	-765
वि	-766
ूट	-767
▁ओ	-768
त्य	-769
र्ट	-770
लाइ	-771
▁उठ	-772
▁गह	-773
▁घी	-774
▁रु	-775
▁सक	-776
▁ही	-777
ऊंगा	-778
▁कर्	-779
▁काट	-780
▁दिख	-781
▁नाच	-782
▁सर्	-783
▁हार	-784
स्थ्य	-785
▁करें	-786
▁किना	-787
▁कुआं	-788
▁डालो	-789
▁धर्म	-790
▁नियम	-791
▁सच्च	-792
▁किताब	-793
▁विवाह	-794
▁सुनकर	-795
▁प्रसन्न	-796
▁तुम्हारी	-797
▁स्वास्थ्य	-798
गे	-799
धा	-800
शा	-801
ंदी	-802
देम	-803
▁उब	-804
▁कॉ	-805
▁चू	-806
▁डर	-807
▁डॉ	-808
▁भू	-809
▁शव	-810
▁हि	-811
ंत्र	-812
ार्थ	-813
▁इंत	-814
▁करा	-815
▁ढोल	-816
▁देर	-817
▁नमक	-818
▁साल	-819
तियों	-820
देमंद	-821
▁आराम	-822
▁गाना	-823
▁जांच	-824
▁नानी	-825
▁नींद	-826
▁बनाए	-827
▁लेते	-828
▁सत्य	-829
▁चेहरा	-830
▁डॉक्टर	-831
▁व्यक्ति	-832
▁फायदेमंद	-833
को	-834
डर	-835
पू	-836
रत	-837
हल	-838
ड्ड	-839
त्म	-840
ेंट	-841
▁कह	-842
▁धी	-843
▁पव	-844
▁पौ	-845
▁मस	-846
▁मै	-847
पिता	-848
मकीन	-849
शीर्	-850
▁उत्	-851
▁नाम	-852
▁बहू	-853
▁मान	-854
▁मोम	-855
▁संत	-856
▁सही	-857
▁ठंडी	-858
▁देता	-859
▁देते	-860
▁लगाओ	-861
ार्थना	-862
▁आशीर्	-863
▁डालकर	-864
▁दोस्त	-865
▁पड़ता	-866
▁चूल्हे	-867
▁पवित्र	-868
▁आशीर्वाद	-869
▁प्रार्थना	-870
णा	-871
फी	-872
लू	-873
वे	-874
सु	-875
ोर	-876
▁ई	-877
▁ऊ	-878
▁अल	-879
▁घं	-880
▁जै	-881
▁फू	-882
▁भो	-883
▁शह	-884
क्रम	-885
योगी	-886
लायम	-887
ार्क	-888
ृत्य	-889
ेदार	-890
▁उगा	-891
▁गिर	-892
▁गुण	-893
▁गूं	-894
▁बगी	-895
▁बदल	-896
▁योग	-897
▁लोग	-898
▁सला	-899
▁उबाल	-900
▁चाचा	-901
▁जाने	-902
▁तीखा	-903
▁दर्द	-904
▁बैठे	-905
▁मसाल	-906
▁रहता	-907
▁लिया	-908
▁वाला	-909
▁सांस	-910
▁देखकर	-911
▁नमकीन	-912
▁नृत्य	-913
▁पत्ते	-914
▁पार्क	-915
▁हल्दी	-916
▁उपयोगी	-917
▁करूंगा	-918
▁किनारे	-919
▁तैयारी	-920
▁नियमित	-921
▁मुलायम	-922
▁तुम्हारे	-923
चे	-924
पो	-925
िस	-926
स्ट	-927
्ते	-928
▁इं	-929
▁जू	-930
▁डि	-931
▁धन	-932
▁बू	-933
इकिल	-934
▁कड़	-935
▁खिल	-936
▁लगे	-937
▁साम	-938
▁साव	-939
▁सिर	-940
▁खिला	-941
▁ठंडा	-942
▁नाना	-943
▁पिला	-944
▁बांट	-945
▁बिना	-946
▁रोटी	-947
▁वाले	-948
▁होकर	-949
▁अंधेरे	-950
▁मोमबत्ती	-951
▁कार्यक्रम	-952
पस	-953
भव	-954
मे	-955
वश	-956
ास	-957
्व	-958
बुन	-959
याम	-960
ांत	-961
▁अभ	-962
▁खि	-963
▁टी	-964
▁धै	-965
▁नव	-966
▁पि	-967
वाली	-968
▁उड़	-969
▁जान	-970
▁तिल	-971
▁नया	-972
▁नार	-973
▁पेट	-974
▁भती	-975
▁भरा	-976
▁भाग	-977
▁सास	-978
▁इत्र	-979
▁कमरे	-980
▁दीया	-981
▁पीला	-982
▁बूंद	-983
▁बेटी	-984
▁मेहन	-985
▁रखनी	-986
▁रहती	-987
▁सेवा	-988
▁धैर्य	-989
▁प्रति	-990
▁बाजार	-991
▁लगाया	-992
▁साबुन	-993
▁मिलेगी	-994
झा	-995
धी	-996
बर	-997
यर	-998
हत	-999
ुट	-1000
ून	-1001
क्स	-1002
बिर	-1003
रती	-1004
लता	-1005
लाई	-1006
ेशन	-1007
्रे	-1008
▁खी	-1009
▁गो	-1010
▁जो	-1011
▁थी	-1012
▁दौ	-1013
▁मज	-1014
▁वो	-1015
कारा	-1016
र्तन	-1017
स्या	-1018
▁चीज	-1019
▁जन्	-1020
▁पार	-1021
▁बीज	-1022
▁रहो	-1023
▁लाभ	-1024
▁हरे	-1025
▁हल्	-1026
▁गुड़	-1027
▁घड़ी	-1028
▁दिया	-1029
▁देखा	-1030
▁पहनी	-1031
▁प्या	-1032
▁मिली	-1033
▁रहते	-1034
▁व्या	-1035
▁सीखा	-1036
▁उपयोग	-1037
▁खेलते	-1038
▁मेहनत	-1039
▁सुनना	-1040
▁दादाजी	-1041
▁पत्तों	-1042
▁पिताजी	-1043
▁रास्ता	-1044
▁खुशबूदार	-1045
▁व्यवस्था	-1046
इल	-1047
गत	-1048
गर	-1049
ब्	-1050
ॉक	-1051
ंगल	-1052
खार	-1053
दरक	-1054
िरण	-1055
ेंक	-1056
▁अध	-1057
▁कू	-1058
▁चि	-1059
▁डू	-1060
वश्य	-1061
▁इस्	-1062
▁कान	-1063
▁कित	-1064
▁खाद	-1065
▁गरम	-1066
▁दही	-1067
▁हुए	-1068
▁अदरक	-1069
▁काली	-1070
▁किरण	-1071
▁गाते	-1072
▁चमकी	-1073
▁छोटी	-1074
▁मामा	-1075
▁रखता	-1076
▁लेता	-1077
▁सकते	-1078
▁सबको	-1079
▁सुखा	-1080
▁उगाता	-1081
▁जरूरत	-1082
▁बुखार	-1083
▁लगाकर	-1084
▁सच्चे	-1085
▁सर्दी	-1086
▁सीखना	-1087
▁तुम्हारा	-1088
ंक	-1089
इट	-1090
ट्	-1091
बल	-1092
हक	-1093
ुप	-1094
ंसी	-1095
कता	-1096
गीत	-1097
त्व	-1098
दाय	-1099
माल	-1100
र्व	-1101
र्ष	-1102
ियो	-1103
▁इस	-1104
▁कट	-1105
▁तब	-1106
▁प्	-1107
▁लह	-1108
एंगे	-1109
ड़ता	-1110
र्या	-1111
ेशान	-1112
▁अना	-1113
▁अभी	-1114
▁कमी	-1115
▁टिक	-1116
▁नीम	-1117
▁भाव	-1118
▁मही	-1119
▁शुभ	-1120
▁शोर	-1121
▁सफ़	-1122
▁सरस	-1123
▁स्म	-1124
▁खेला	-1125
▁ग्रा	-1126
▁छोटे	-1127
▁पक्ष	-1128
▁पड़ा	-1129
▁बेटे	-1130
▁आंखें	-1131
▁आवश्य	-1132
▁चाहता	-1133
▁चित्र	-1134
▁जलाने	-1135
▁देखता	-1136
▁बर्तन	-1137
▁मालिश	-1138
▁शुद्ध	-1139
▁परेशान	-1140
▁लोकगीत	-1141
▁स्वागत	-1142
जर	-1143
जल	-1144
करी	-1145
केट	-1146
क्ट	-1147
धान	-1148
स्क	-1149
ाली	-1150
ोरी	-1151
▁छत	-1152
▁भि	-1153
▁मछ	-1154
▁मू	-1155
▁वी	-1156
▁सह	-1157
ार्म	-1158
▁आने	-1159
▁कला	-1160
▁कोई	-1161
▁गंध	-1162
▁गले	-1163
▁टहल	-1164
▁पंख	-1165
▁मक्	-1166
▁लड़	-1167
▁लाओ	-1168
▁सुख	-1169
क्षित	-1170
▁आरती	-1171
▁आसान	-1172
▁कारण	-1173
▁काले	-1174
▁गाया	-1175
▁गूंज	-1176
▁छाया	-1177
▁तीखी	-1178
▁पूरे	-1179
▁पोते	-1180
▁बनाई	-1181
▁बैंग	-1182
▁बैठा	-1183
▁भोजन	-1184
▁रस्म	-1185
▁लगते	-1186
▁सबके	-1187
▁समान	-1188
▁सलाह	-1189
▁सोने	-1190
▁होली	-1191
▁आंखों	-1192
▁कक्षा	-1193
▁खट्टी	-1194
▁पढ़ता	-1195
▁बगीचे	-1196
▁बजाकर	-1197
▁मंत्र	-1198
▁साड़ी	-1199
▁हमारा	-1200
ड़कियां	-1201
▁मात्रा	-1202
▁समस्या	-1203
▁साइकिल	-1204
▁सुरक्षित	-1205
ग्	-1206
ठे	-1207
दे	-1208
धे	-1209
यल	-1210
सव	-1211
ेज	-1212
चान	-1213
ढ़ी	-1214
दान	-1215
र्स	-1216
लेट	-1217
वरण	-1218
वर्	-1219
वास	-1220
हरे	-1221
ांस	-1222
▁अम	-1223
▁झू	-1224
▁नए	-1225
▁नौ	-1226
▁लौ	-1227
▁हल	-1228
कड़ी	-1229
ज़ार	-1230
डियो	-1231
त्री	-1232
बाइल	-1233
मारी	-1234
स्सी	-1235
▁गेम	-1236
▁तुल	-1237
▁दुख	-1238
▁पहु	-1239
▁पाल	-1240
▁महक	-1241
▁सभा	-1242
▁करवा	-1243
▁कुर्	-1244
▁क्या	-1245
▁ट्रै	-1246
▁ताज़	-1247
▁दांत	-1248
▁पहना	-1249
▁पहने	-1250
▁होने	-1251
▁अनुभव	-1252
▁डालता	-1253
▁फायदा	-1254
▁बजाना	-1255
▁बारात	-1256
▁लगाना	-1257
▁शामिल	-1258
▁कीर्तन	-1259
▁छुट्टी	-1260
▁परोसने	-1261
▁प्रयोग	-1262
▁मोबाइल	-1263
▁जानकारी	-1264
▁बारातियों	-1265
ंट	-1266
गो	-1267
ज्	-1268
फा	-1269
बी	-1270
मु	-1271
रो	-1272
हट	-1273
ीक	-1274
्ण	-1275
ंजी	-1276
तार	-1277
भाव	-1278
मोन	-1279
म्र	-1280
लती	-1281
व्य	-1282
शिश	-1283
साब	-1284
हरी	-1285
ाना	-1286
िटी	-1287
ियल	-1288
▁कव	-1289
▁चौ	-1290
▁जि	-1291
▁झु	-1292
▁तो	-1293
▁मत	-1294
▁सद	-1295
त्ता	-1296
त्मक	-1297
त्मा	-1298
दारी	-1299
लाइन	-1300
सरों	-1301
्वचा	-1302
▁अंग	-1303
▁कमल	-1304
▁ठीक	-1305
▁तान	-1306
▁दान	-1307
▁दाम	-1308
▁पहा	-1309
▁फोन	-1310
▁रखा	-1311
▁रिश	-1312
▁रोग	-1313
▁लें	-1314
▁विक	-1315
▁शहद	-1316
▁समझ	-1317
▁सिल	-1318
▁सोच	-1319
्यादा	-1320
▁कर्म	-1321
▁गहने	-1322
▁चांद	-1323
▁चाची	-1324
▁जन्म	-1325
▁पुरा	-1326
▁बिल्	-1327
▁बेटा	-1328
▁मामी	-1329
▁माला	-1330
▁लगाई	-1331
▁लेकर	-1332
▁लेना	-1333
▁वाली	-1334
▁होना	-1335
मोनियम	-1336
▁आत्मा	-1337
▁कड़वी	-1338
▁कानों	-1339
▁कोशिश	-1340
▁खेलना	-1341
▁तुलसी	-1342
▁त्वचा	-1343
▁बैठकर	-1344
▁मित्र	-1345
▁विचार	-1346
▁शक्ति	-1347
▁हिसाब	-1348
▁जाऊंगा	-1349
▁शिक्षा	-1350
कारात्मक	-1351
▁दोस्तों	-1352
▁लाभकारी	-1353
▁व्यायाम	-1354
▁लड़कियां	-1355
▁हारमोनियम	-1356
डी	-1357
पन	-1358
मो	-1359
ृद	-1360
ेर	-1361
ॉप	-1362
ंबू	-1363
जना	-1364
जात	-1365
ण्य	-1366
धार	-1367
नंद	-1368
बॉल	-1369
रवा	-1370
र्न	-1371
शीन	-1372
िमा	-1373
्रत	-1374
्रि	-1375
▁ओर	-1376
▁कई	-1377
▁ज्	-1378
▁टे	-1379
▁फु	-1380
▁यो	-1381
▁ली	-1382
ड़ने	-1383
दायक	-1384
माटर	-1385
रीके	-1386
र्जा	-1387
ल्ला	-1388
श्ता	-1389
सुरी	-1390
▁आटा	-1391
▁कमज	-1392
▁क्ष	-1393
▁जमी	-1394
▁जाप	-1395
▁डूब	-1396
▁तैर	-1397
▁नाव	-1398
▁पाठ	-1399
▁पाप	-1400
▁बनी	-1401
▁बोल	-1402
▁मोह	-1403
▁राग	-1404
▁लंब	-1405
▁लगी	-1406
▁लिख	-1407
▁विश	-1408
▁समा	-1409
▁हरा	-1410
कृतिक	-1411
तेमाल	-1412
नलाइन	-1413
वत्ता	-1414
स्थित	-1415
▁अचार	-1416
▁आनंद	-1417
▁खाते	-1418
▁धोकर	-1419
▁निभा	-1420
▁पालन	-1421
▁फूफा	-1422
▁बनता	-1423
▁बनवा	-1424
▁बेचो	-1425
▁भीड़	-1426
▁मशीन	-1427
▁रहना	-1428
▁रिक्	-1429
▁लाइट	-1430
▁लेने	-1431
▁व्रत	-1432
▁चीजें	-1433
▁चूर्ण	-1434
▁चेहरे	-1435
▁जलाते	-1436
▁जलाना	-1437
▁टमाटर	-1438
▁डालने	-1439
▁तरीके	-1440
▁दीवार	-1441
▁देखते	-1442
▁धनिया	-1443
▁नवजात	-1444
▁नहाने	-1445
▁नींबू	-1446
▁पढ़ना	-1447
▁पहुंच	-1448
▁प्याज	-1449
▁बनाकर	-1450
▁बालों	-1451
▁बोर्ड	-1452
▁महत्व	-1453
▁महिला	-1454
▁महीने	-1455
▁रक्षा	-1456
▁लगाने	-1457
▁सफ़ेद	-1458
▁आवश्यक	-1459
▁इंतजार	-1460
▁किरणें	-1461
▁ग्राहक	-1462
▁दूसरों	-1463
▁नारियल	-1464
▁नाश्ता	-1465
▁बूंदें	-1466
▁मिलेगा	-1467
▁सुनहरी	-1468
▁बांसुरी	-1469
▁इस्तेमाल	-1470
▁गुणवत्ता	-1471
▁मसालेदार	-1472
गु	-1473
टक	-1474
थी	-1475
पल	-1476
लर	-1477
वट	-1478
ुक	-1479
ेह	-1480
ंबर	-1481
कुल	-1482
क्त	-1483
म्म	-1484
राब	-1485
रों	-1486
सुर	-1487
ोटो	-1488
्रह	-1489
▁अख	-1490
▁अग	-1491
▁कब	-1492
▁गि	-1493
▁दस	-1494
▁शै	-1495
धानी	-1496
लाया	-1497
साला	-1498
ेंगे	-1499
्याल	-1500
्यूम	-1501
▁आलू	-1502
▁कथा	-1503
▁खरी	-1504
▁खीर	-1505
▁गईं	-1506
▁गेह	-1507
▁चेक	-1508
▁जाग	-1509
▁जाम	-1510
▁टूट	-1511
▁ताल	-1512
▁देव	-1513
▁धूल	-1514
▁नाक	-1515
▁पुल	-1516
▁फैन	-1517
▁बचा	-1518
▁बिल	-1519
▁बुआ	-1520
▁भगा	-1521
▁मजा	-1522
▁राम	-1523
▁रेत	-1524
▁श्र	-1525
▁समु	-1526
ष्टिक	-1527
▁गंगा	-1528
▁चढ़ा	-1529
▁छोटा	-1530
▁टिकट	-1531
▁टीवी	-1532
▁ठंडक	-1533
▁दरवा	-1534
▁धीमी	-1535
▁पड़ो	-1536
▁पीने	-1537
▁पीली	-1538
▁बड़े	-1539
▁बुरा	-1540
▁बैंक	-1541
▁भरने	-1542
▁मार्	-1543
▁रंगी	-1544
▁रखने	-1545
▁लिखा	-1546
▁ससुर	-1547
▁सेहत	-1548
▁स्वर	-1549
योगिता	-1550
▁ख्याल	-1551
▁चलाते	-1552
▁देखने	-1553
▁नौकरी	-1554
▁पत्ती	-1555
▁पहचान	-1556
▁पहनती	-1557
▁पुण्य	-1558
▁बनाती	-1559
▁मसाला	-1560
▁महंगा	-1561
▁मिलाओ	-1562
▁लकड़ी	-1563
▁सीखने	-1564
▁सुनने	-1565
▁करेंगे	-1566
▁ज्यादा	-1567
▁बैंगनी	-1568
▁रिश्ते	-1569
▁सावधान	-1570
▁स्मृति	-1571
▁स्वच्छ	-1572
▁प्रकृति	-1573
▁सावधानी	-1574
▁प्रतियोगिता	-1575
इन	-1576
खन	-1577
चन	-1578
चि	-1579
छा	-1580
दल	-1581
नट	-1582
पर	-1583
यन	-1584
ेट	-1585
्ल	-1586
ज़ा	-1587
दर्	-1588
दिन	-1589
नाई	-1590
फली	-1591
बंध	-1592
बूत	-1593
लने	-1594
ल्ब	-1595
वरी	-1596
सुन	-1597
स्प	-1598
ारो	-1599
ोली	-1600
▁आद	-1601
▁कठ	-1602
▁गण	-1603
▁चट	-1604
▁थे	-1605
▁नम	-1606
▁पं	-1607
ंचाई	-1608
क्षण	-1609
ग्री	-1610
ड़की	-1611
त्रि	-1612
मीठा	-1613
मेंट	-1614
ष्टि	-1615
ारों	-1616
ेंडर	-1617
्यास	-1618
्यूज	-1619
▁तड़	-1620
▁तित	-1621
▁तीन	-1622
▁तुर	-1623
▁थाप	-1624
▁परफ	-1625
▁परी	-1626
▁पाउ	-1627
▁पों	-1628
▁बुक	-1629
▁भूख	-1630
▁भेज	-1631
▁शिव	-1632
▁सप्	-1633
▁सफल	-1634
▁हनु	-1635
▁हिल	-1636
जियों	-1637
तावरण	-1638
लायची	-1639
ूल्हा	-1640
▁इंटर	-1641
▁ईमान	-1642
▁कहाँ	-1643
▁काला	-1644
▁खत्म	-1645
▁गर्व	-1646
▁गहरा	-1647
▁गाकर	-1648
▁गाने	-1649
▁घंटे	-1650
▁जाना	-1651
▁जूते	-1652
▁तबला	-1653
▁देने	-1654
▁देवर	-1655
▁धोने	-1656
▁नंबर	-1657
▁पढ़ा	-1658
▁पैदल	-1659
▁पौधे	-1660
▁फोटो	-1661
▁बल्ब	-1662
▁बांध	-1663
▁भाभी	-1664
▁भिगो	-1665
▁मछली	-1666
▁मिनट	-1667
▁मुस्	-1668
▁लक्ष	-1669
▁लोशन	-1670
▁वीणा	-1671
▁सूखे	-1672
▁सेंक	-1673
बिरंगे	-1674
▁ऊर्जा	-1675
▁कार्ड	-1676
▁कृष्ण	-1677
▁गेहूं	-1678
▁चलाता	-1679
▁टहलने	-1680
▁पकाने	-1681
▁प्रिय	-1682
▁भतीजे	-1683
▁भावना	-1684
▁मसाले	-1685
▁मैदान	-1686
▁योजना	-1687
▁रंगीन	-1688
▁लहसुन	-1689
▁सरसों	-1690
▁हल्का	-1691
▁अभ्यास	-1692
▁इलायची	-1693
▁दीवाली	-1694
▁बाज़ार	-1695
▁बादलों	-1696
▁रिक्शा	-1697
▁सिंचाई	-1698
▁स्टेशन	-1699
▁हनुमान	-1700
▁परफ्यूम	-1701
▁महिलाओं	-1702
▁रोज़ाना	-1703
▁वातावरण	-1704
▁सुंदरता	-1705
▁पक्षियों	-1706
▁प्राकृतिक	-1707
▁रिश्तेदार	-1708
ंघ	-1709
इस	-1710
गल	-1711
चक	-1712
तल	-1713
दू	-1714
नल	-1715
पु	-1716
बत	-1717
ीम	-1718
ेड	-1719
ोध	-1720
्स	-1721
ँगा	-1722
कट्	-1723
काश	-1724
छता	-1725
जाम	-1726
जिट	-1727
त्स	-1728
निक	-1729
नीक	-1730
नेस	-1731
बार	-1732
म्प	-1733
श्च	-1734
साह	-1735
सूस	-1736
स्व	-1737
हाय	-1738
ुड़	-1739
ैंड	-1740
ोटी	-1741
ोसा	-1742
्टी	-1743
्मी	-1744
्रो	-1745
▁अह	-1746
▁आप	-1747
▁एल	-1748
▁चम	-1749
▁छह	-1750
▁टा	-1751
▁टै	-1752
▁धु	-1753
▁फे	-1754
▁रव	-1755
▁वॉ	-1756
▁हॉ	-1757
क्शन	-1758
जाला	-1759
जिटल	-1760
ड्डी	-1761
ढ़ाई	-1762
तव्य	-1763
द्धि	-1764
धीरे	-1765
र्ति	-1766
ियाँ	-1767
▁अके	-1768
▁अर्	-1769
▁आपस	-1770
▁कां	-1771
▁काल	-1772
▁कीम	-1773
▁कुत	-1774
▁खुद	-1775
▁खोद	-1776
▁घास	-1777
▁चंद	-1778
▁चली	-1779
▁छुप	-1780
▁जमा	-1781
▁जीत	-1782
▁टपक	-1783
▁तली	-1784
▁नगा	-1785
▁पंच	-1786
▁पिक	-1787
▁बता	-1788
▁भरी	-1789
▁रुक	-1790
▁लहर	-1791
▁स्प	-1792
त्संग	-1793
पूर्ण	-1794
पोर्ट	-1795
श्किल	-1796
ियाली	-1797
ुपयोग	-1798
ुष्टि	-1799
▁अड्ड	-1800
▁अस्प	-1801
▁आश्च	-1802
▁इकट्	-1803
▁उठता	-1804
▁कठिन	-1805
▁कृपा	-1806
▁गहरी	-1807
▁घंटी	-1808
▁चटनी	-1809
▁चालू	-1810
▁चीज़	-1811
▁छोड़	-1812
▁जनों	-1813
▁जीरा	-1814
▁ठंडे	-1815
▁तैरा	-1816
▁दाने	-1817
▁देखो	-1818
▁धीरे	-1819
▁नर्स	-1820
▁पंखा	-1821
▁पड़े	-1822
▁पांच	-1823
▁फेंक	-1824
▁बचने	-1825
▁बर्फ	-1826
▁बाहर	-1827
▁बुरे	-1828
▁मंगल	-1829
▁मिठा	-1830
▁मीटर	-1831
▁मेला	-1832
▁मोटर	-1833
▁मोती	-1834
▁लंबी	-1835
▁लेनी	-1836
▁वापस	-1837
▁सजाओ	-1838
▁समुद	-1839
▁हवाई	-1840
बिरंगी	-1841
रात्रि	-1842
▁उजाला	-1843
▁उत्सव	-1844
▁काढ़ा	-1845
▁कितने	-1846
▁खट्टे	-1847
▁खांसी	-1848
▁गिरने	-1849
▁चलाना	-1850
▁चारों	-1851
▁जामुन	-1852
▁तकनीक	-1853
▁तुरंत	-1854
▁दामाद	-1855
▁दिखाओ	-1856
▁पड़ती	-1857
▁पत्ता	-1858
▁पत्नी	-1859
▁पाउडर	-1860
▁पिलाओ	-1861
▁बर्फ़	-1862
▁बातें	-1863
▁बादाम	-1864
▁मक्खन	-1865
▁मजबूत	-1866
▁मनाते	-1867
▁महसूस	-1868
▁लगाते	-1869
▁विकास	-1870
▁शहनाई	-1871
▁सफलता	-1872
▁सरस्व	-1873
▁सुनते	-1874
▁हाथों	-1875
▁अपनाना	-1876
▁अपनानी	-1877
▁इंतजाम	-1878
▁कुर्ता	-1879
▁खिड़की	-1880
▁गुलाबी	-1881
▁डिजिटल	-1882
▁नगाड़े	-1883
▁पड़ोसी	-1884
▁प्रसाद	-1885
▁मिलाकर	-1886
▁मेहंदी	-1887
▁रविवार	-1888
▁रेडियो	-1889
▁सत्संग	-1890
▁सिखाते	-1891
▁आश्चर्य	-1892
▁कर्तव्य	-1893
▁जन्मदिन	-1894
▁परीक्षा	-1895
▁पहाड़ों	-1896
▁पौष्टिक	-1897
▁बिल्कुल	-1898
▁मुश्किल	-1899
▁मुस्कान	-1900
▁सदुपयोग	-1901
▁सुरक्षा	-1902
▁हरियाली	-1903
▁व्यवस्थित	-1904
आत	-1905
इज	-1906
कु	-1907
टो	-1908
नि	-1909
पण	-1910
ष्	-1911
सफ	-1912
ील	-1913
ुम	-1914
ूथ	-1915
ेष	-1916
ैर	-1917
ौक	-1918
ंडी	-1919
ंबा	-1920
क्क	-1921
जों	-1922
ट्स	-1923
ताल	-1924
तें	-1925
पहर	-1926
मेल	-1927
रीर	-1928
वनी	-1929
वाल	-1930
ष्य	-1931
सार	-1932
िएं	-1933
ोपी	-1934
▁अर	-1935
▁आँ	-1936
▁कच	-1937
▁गर	-1938
▁गल	-1939
▁छि	-1940
▁छू	-1941
▁जु	-1942
▁जे	-1943
▁टॉ	-1944
▁डे	-1945
▁पत	-1946
▁पश	-1947
▁फि	-1948
▁फी	-1949
▁बर	-1950
▁लू	-1951
▁शा	-1952
▁सप	-1953
क्कर	-1954
च्छा	-1955
न्ने	-1956
प्पल	-1957
मोशी	-1958
योजन	-1959
रुआत	-1960
रेटर	-1961
र्बत	-1962
वर्क	-1963
स्तर	-1964
हारा	-1965
ारोह	-1966
ार्ट	-1967
ूल्य	-1968
ृदंग	-1969
्वास	-1970
▁अलग	-1971
▁आटे	-1972
▁आते	-1973
▁आदर	-1974
▁इन्	-1975
▁काग	-1976
▁कूद	-1977
▁खाओ	-1978
▁गति	-1979
▁गाए	-1980
▁घोल	-1981
▁जूस	-1982
▁जोत	-1983
▁झंड	-1984
▁डाय	-1985
▁दीप	-1986
▁पीस	-1987
▁फुट	-1988
▁बिर	-1989
▁बेल	-1990
▁बेह	-1991
▁भंड	-1992
▁भां	-1993
▁भूल	-1994
▁महा	-1995
▁रोम	-1996
▁वजन	-1997
▁विद	-1998
▁व्ह	-1999
▁शौक	-2000
▁संर	-2001
▁सीट	-2002
▁सोल	-2003
▁हटा	-2004
▁होम	-2005
णायाम	-2006
लियां	-2007
स्कुट	-2008
हायता	-2009
▁अगले	-2010
▁इंजन	-2011
▁केला	-2012
▁केसर	-2013
▁कॉपी	-2014
▁कॉफी	-2015
▁खड़ा	-2016
▁खड़े	-2017
▁खराब	-2018
▁खर्च	-2019
▁खिले	-2020
▁खिलौ	-2021
▁खुली	-2022
▁चंदन	-2023
▁चलता	-2024
▁चलना	-2025
▁चूड़	-2026
▁जमीन	-2027
▁जैसा	-2028
▁टेबल	-2029
▁डांस	-2030
▁ढफली	-2031
▁तारे	-2032
▁तिलक	-2033
▁तेजी	-2034
▁थाली	-2035
▁दुर्	-2036
▁दौड़	-2037
▁धोना	-2038
▁नाटक	-2039
▁नीला	-2040
▁पकने	-2041
▁पीना	-2042
▁फूफी	-2043
▁बदबू	-2044
▁बिता	-2045
▁बुला	-2046
▁बोतल	-2047
▁भस्म	-2048
▁भारी	-2049
▁भूरा	-2050
▁मानस	-2051
▁राहत	-2052
▁शरीर	-2053
▁शर्ट	-2054
▁सबका	-2055
▁सलाद	-2056
▁सिता	-2057
▁सुहा	-2058
▁सूजन	-2059
▁हंसी	-2060
▁हलवा	-2061
ार्मिक	-2062
▁अंगूर	-2063
▁आयोजन	-2064
▁इच्छा	-2065
▁कराएं	-2066
▁कराना	-2067
▁कविता	-2068
▁काटता	-2069
▁काटने	-2070
▁कितना	-2071
▁तितली	-2072
▁दर्शन	-2073
▁दोपहर	-2074
▁पकाना	-2075
▁पहनना	-2076
▁पूर्ण	-2077
▁बगीचा	-2078
▁बजाने	-2079
▁बढ़ता	-2080
▁बढ़ती	-2081
▁भक्ति	-2082
▁मिठास	-2083
▁मृदंग	-2084
▁रस्सी	-2085
▁लस्सी	-2086
▁शर्बत	-2087
▁सजावट	-2088
▁सामने	-2089
▁सुधार	-2090
र्यास्त	-2091
▁अलमारी	-2092
▁कपड़ों	-2093
▁कमजोरी	-2094
▁खामोशी	-2095
▁चढ़ाने	-2096
▁चमकीली	-2097
▁चूल्हा	-2098
▁नारंगी	-2099
▁पिकनिक	-2100
▁पेमेंट	-2101
▁प्राप्	-2102
▁फुटबॉल	-2103
▁बढ़ाने	-2104
▁बिस्तर	-2105
▁बूंदों	-2106
▁मजेदार	-2107
▁मेहमान	-2108
▁रंगोली	-2109
▁शुरुआत	-2110
▁श्रद्ध	-2111
▁समारोह	-2112
▁सहायता	-2113
▁स्वस्थ	-2114
▁गुड़िया	-2115
▁धार्मिक	-2116
▁बिस्कुट	-2117
▁विचारों	-2118
▁व्यवहार	-2119
▁संरक्षण	-2120
▁सरस्वती	-2121
▁सामग्री	-2122
▁आरामदायक	-2123
▁संतुष्टि	-2124
▁संस्कृति	-2125
▁स्वच्छता	-2126
▁त्योहारों	-2127
▁प्राणायाम	-2128
▁सकारात्मक	-2129
▁सूर्यास्त	-2130
▁महत्वपूर्ण	-2131
ँद	-2132
ँव	-2133
इक	-2134
एम	-2135
छे	-2136
डो	-2137
थे	-2138
दय	-2139
यण	-2140
शे	-2141
ूम	-2142
ृह	-2143
ेव	-2144
ंगन	-2145
ंटर	-2146
ंबल	-2147
ंसू	-2148
एगा	-2149
कून	-2150
ग्र	-2151
चित	-2152
ज़र	-2153
जूर	-2154
ड़ू	-2155
तरा	-2156
द्य	-2157
नान	-2158
नेट	-2159
पूर	-2160
बाद	-2161
बुक	-2162
ब्ध	-2163
मली	-2164
मार	-2165
लाज	-2166
लान	-2167
वना	-2168
वला	-2169
वीर	-2170
श्न	-2171
सित	-2172
हला	-2173
ायर	-2174
ाला	-2175
िंट	-2176
िका	-2177
िलो	-2178
ेंद	-2179
ेंस	-2180
ेयर	-2181
ेशर	-2182
ैंक	-2183
ैंस	-2184
ोदय	-2185
्टर	-2186
्ता	-2187
▁अव	-2188
▁अश	-2189
▁आक	-2190
▁उन	-2191
▁एड	-2192
▁गू	-2193
▁झा	-2194
▁नल	-2195
▁बॉ	-2196
▁यू	-2197
ंदगी	-2198
ंपरा	-2199
इयों	-2200
क्सी	-2201
ट्टा	-2202
नम्र	-2203
पमान	-2204
पूरा	-2205
फ़िक	-2206
मुखी	-2207
म्पू	-2208
राया	-2209
र्चा	-2210
स्टर	-2211
िकेट	-2212
ुमक्	-2213
्याय	-2214
▁अगर	-2215
▁अहं	-2216
▁आगे	-2217
▁आना	-2218
▁कंघ	-2219
▁कव्	-2220
▁खोज	-2221
▁खोल	-2222
▁गलत	-2223
▁गला	-2224
▁गोद	-2225
▁चुन	-2226
▁चुप	-2227
▁जाओ	-2228
▁जीव	-2229
▁तस्	-2230
▁तौल	-2231
▁दया	-2232
▁धान	-2233
▁धुल	-2234
▁धोए	-2235
▁नरम	-2236
▁नवा	-2237
▁पंद	-2238
▁पंप	-2239
▁पता	-2240
▁पशु	-2241
▁पैर	-2242
▁पॉल	-2243
▁फर्	-2244
▁फिर	-2245
▁बचत	-2246
▁बैग	-2247
▁ब्ल	-2248
▁भरे	-2249
▁भोज	-2250
▁मंच	-2251
▁मचा	-2252
▁मैच	-2253
▁राज	-2254
▁राह	-2255
▁रेट	-2256
▁वटी	-2257
▁विष	-2258
▁संप	-2259
▁सेब	-2260
▁स्त	-2261
▁हंस	-2262
ंजीरे	-2263
दर्शन	-2264
माष्ट	-2265
म्मेद	-2266
र्षित	-2267
स्कार	-2268
िल्ली	-2269
ेशानी	-2270
▁अधिक	-2271
▁अनाज	-2272
▁आंसू	-2273
▁आएगा	-2274
▁आत्म	-2275
▁आहार	-2276
▁इमली	-2277
▁इलाज	-2278
▁उठकर	-2279
▁उड़ा	-2280
▁उतार	-2281
▁एक्स	-2282
▁कंबल	-2283
▁कच्च	-2284
▁कागज	-2285
▁खजूर	-2286
▁खड़ी	-2287
▁खाकर	-2288
▁गणेश	-2289
▁गाँव	-2290
▁गायक	-2291
▁गायन	-2292
▁गूंथ	-2293
▁चाली	-2294
▁चिल्	-2295
▁जंगल	-2296
▁जाकर	-2297
▁झंडे	-2298
▁झूला	-2299
▁टैंक	-2300
▁टोपी	-2301
▁डूबा	-2302
▁ताजी	-2303
▁दाना	-2304
▁दिमा	-2305
▁दिला	-2306
▁नीली	-2307
▁पकाओ	-2308
▁पत्थ	-2309
▁परां	-2310
▁पायल	-2311
▁पिएं	-2312
▁फिसल	-2313
▁बचपन	-2314
▁बजाई	-2315
▁बीता	-2316
▁बुझा	-2317
▁ब्रे	-2318
▁माना	-2319
▁रखती	-2320
▁राखी	-2321
▁रुचि	-2322
▁लंबा	-2323
▁लगने	-2324
▁लोरी	-2325
▁सकता	-2326
▁सबकी	-2327
▁सीखी	-2328
▁सुनी	-2329
▁सुला	-2330
▁सूखा	-2331
▁सोलर	-2332
▁हिला	-2333
▁हेयर	-2334
केटिंग	-2335
साइकिल	-2336
्यात्म	-2337
▁अखबार	-2338
▁अड्डे	-2339
▁आदतें	-2340
▁कड़वा	-2341
▁कीड़े	-2342
▁क्रीम	-2343
▁क्रॉप	-2344
▁क्रोध	-2345
▁गन्ने	-2346
▁चप्पल	-2347
▁चांदी	-2348
▁छिड़क	-2349
▁तड़का	-2350
▁ताज़ी	-2351
▁दिखाई	-2352
▁नहाना	-2353
▁पढ़ते	-2354
▁परोसो	-2355
▁बजाते	-2356
▁बनाया	-2357
▁बुराई	-2358
▁बेहतर	-2359
▁भंडार	-2360
▁भरपूर	-2361
▁मानते	-2362
▁रोमां	-2363
▁लगाएं	-2364
▁लड़के	-2365
▁लहंगा	-2366
▁वाद्य	-2367
▁व्याप	-2368
▁शक्कर	-2369
▁संवार	-2370
▁सरसरा	-2371
▁सहारा	-2372
▁सुकून	-2373
▁स्नान	-2374
▁हल्की	-2375
माष्टमी	-2376
▁उत्साह	-2377
▁उबालकर	-2378
▁उबालते	-2379
▁कलाकार	-2380
▁कुत्ते	-2381
▁कुर्सी	-2382
▁चमकदार	-2383
▁चमकीला	-2384
▁जोड़ों	-2385
▁तस्वीर	-2386
▁तापमान	-2387
▁तैराकी	-2388
▁पंखुड़	-2389
▁पंद्रह	-2390
▁पड़ेगा	-2391
▁परंपरा	-2392
▁पुराना	-2393
▁पोंछता	-2394
▁बाल्टी	-2395
▁बिजनेस	-2396
▁बीमारी	-2397
▁मंजीरे	-2398
▁मधुमक्	-2399
▁विनम्र	-2400
▁शैम्पू	-2401
▁सच्चाई	-2402
▁समुद्र	-2403
▁सिखाया	-2404
▁स्प्रे	-2405
म्मेदारी	-2406
▁अस्पताल	-2407
▁इंटरनेट	-2408
▁इस्त्री	-2409
▁कव्वाली	-2410
▁तानपूरा	-2411
▁तुम्हें	-2412
▁नमस्कार	-2413
▁निकालना	-2414
▁परेशानी	-2415
▁मनाएंगे	-2416
▁सिलेंडर	-2417
▁सुहावना	-2418
▁अगरबत्ती	-2419
▁ईमानदारी	-2420
▁ट्रैफ़िक	-2421
▁पूर्णिमा	-2422
▁सूर्योदय	-2423
▁नकारात्मक	-2424
▁जन्माष्टमी	-2425
▁जिम्मेदारी	-2426
▁मोटरसाइकिल	-2427
अप	-2428
इप	-2429
इम	-2430
एस	-2431
कू	-2432
खे	-2433
चर	-2434
जू	-2435
डम	-2436
ढक	-2437
णी	-2438
तु	-2439
धक	-2440
धर	-2441
धि	-2442
नो	-2443
बे	-2444
भर	-2445
यु	-2446
शक	-2447
शम	-2448
सन	-2449
सि	-2450
ाँ	-2451
ेक	-2452
ैन	-2453
ोक	-2454
ौन	-2455
्म	-2456
ंटी	-2457
ंडा	-2458
ंता	-2459
ंदा	-2460
ंधा	-2461
काए	-2462
काम	-2463
काल	-2464
गरण	-2465
गान	-2466
गुल	-2467
जरा	-2468
जलि	-2469
जिक	-2470
टरी	-2471
टाम	-2472
टें	-2473
दूस	-2474
देव	-2475
धों	-2476
नगु	-2477
नाव	-2478
पात	-2479
पित	-2480
प्र	-2481
फिस	-2482
बों	-2483
भती	-2484
मता	-2485
यां	-2486
यास	-2487
रझा	-2488
राज	-2489
रान	-2490
रिक	-2491
र्ज	-2492
विक	-2493
विध	-2494
षिक	-2495
संत	-2496
सरे	-2497
सुथ	-2498
स्य	-2499
िली	-2500
िशन	-2501
ेला	-2502
ोवे	-2503
्रश	-2504
्रॉ	-2505
▁अस	-2506
▁आं	-2507
▁आध	-2508
▁आल	-2509
▁आह	-2510
▁उग	-2511
▁कफ	-2512
▁खर	-2513
▁ख़	-2514
▁चु	-2515
▁चै	-2516
▁टि	-2517
▁डी	-2518
▁डु	-2519
▁तट	-2520
▁तू	-2521
▁नक	-2522
▁नथ	-2523
▁पग	-2524
▁फा	-2525
▁मर	-2526
▁री	-2527
▁वै	-2528
▁शन	-2529
▁सव	-2530
▁हफ	-2531
ंडित	-2532
ंदेश	-2533
ऊँगा	-2534
क्सर	-2535
गंधा	-2536
चीनी	-2537
टीएम	-2538
ड़ते	-2539
डिंग	-2540
ताओं	-2541
त्ति	-2542
दादी	-2543
द्दू	-2544
न्ना	-2545
बिटी	-2546
मवार	-2547
रोधक	-2548
लाइट	-2549
लीला	-2550
वाला	-2551
शासन	-2552
श्मा	-2553
सिंग	-2554
ांति	-2555
ाट्स	-2556
ानिक	-2557
ार्ड	-2558
िंटन	-2559
िटार	-2560
ुदाय	-2561
्यूब	-2562
्रिज	-2563
्रोल	-2564
▁अधू	-2565
▁अभि	-2566
▁आँख	-2567
▁आईं	-2568
▁आकर	-2569
▁इले	-2570
▁ऊंच	-2571
▁एयर	-2572
▁कने	-2573
▁कभी	-2574
▁कूल	-2575
▁कैम	-2576
▁कैल	-2577
▁खबर	-2578
▁खाई	-2579
▁खास	-2580
▁गरज	-2581
▁गरी	-2582
▁गर्	-2583
▁गृह	-2584
▁गोल	-2585
▁चढ़	-2586
▁चाट	-2587
▁चूस	-2588
▁चॉक	-2589
▁जहा	-2590
▁जेन	-2591
▁टूथ	-2592
▁तवा	-2593
▁तार	-2594
▁दबा	-2595
▁दाह	-2596
▁निय	-2597
▁नेट	-2598
▁नोट	-2599
▁परा	-2600
▁पसी	-2601
▁पिओ	-2602
▁पैक	-2603
▁फिल	-2604
▁बिक	-2605
▁बैल	-2606
▁भेद	-2607
▁मंग	-2608
▁मंड	-2609
▁माफ	-2610
▁मुख	-2611
▁यूज	-2612
▁रसी	-2613
▁लाई	-2614
▁लिप	-2615
▁विज	-2616
▁शंख	-2617
▁शहर	-2618
▁शेव	-2619
▁सां	-2620
▁सार	-2621
▁स्थ	-2622
▁हवन	-2623
▁हृद	-2624
▁हों	-2625
▁होल	-2626
ंध्या	-2627
कार्य	-2628
टामिन	-2629
तियां	-2630
दूसरे	-2631
बिटीज	-2632
स्यों	-2633
▁अंदर	-2634
▁अनार	-2635
▁उचित	-2636
▁उम्र	-2637
▁एकता	-2638
▁कंघी	-2639
▁कटवा	-2640
▁कतार	-2641
▁कहीं	-2642
▁काजल	-2643
▁कीमत	-2644
▁कैरम	-2645
▁खरीद	-2646
▁खाएं	-2647
▁खाया	-2648
▁खींच	-2649
▁खेती	-2650
▁गहरे	-2651
▁गाजर	-2652
▁गाता	-2653
▁गिरी	-2654
▁गुस्	-2655
▁गेंद	-2656
▁घड़ा	-2657
▁चक्र	-2658
▁चलने	-2659
▁चादर	-2660
▁चिड़	-2661
▁टाइम	-2662
▁टीका	-2663
▁ट्रक	-2664
▁डिली	-2665
▁डेटा	-2666
▁तकली	-2667
▁तनाव	-2668
▁तबले	-2669
▁ताली	-2670
▁दवाई	-2671
▁दिखी	-2672
▁दिखे	-2673
▁देखे	-2674
▁देनी	-2675
▁देवी	-2676
▁धीमे	-2677
▁धोते	-2678
▁नहला	-2679
▁नाचा	-2680
▁निकल	-2681
▁पंखे	-2682
▁पड़ी	-2683
▁पाइप	-2684
▁पाचन	-2685
▁पावर	-2686
▁पिने	-2687
▁पीछे	-2688
▁पीते	-2689
▁पीले	-2690
▁पुदी	-2691
▁प्रे	-2692
▁फर्श	-2693
▁फैला	-2694
▁बचना	-2695
▁बजती	-2696
▁बसंत	-2697
▁बासी	-2698
▁बीमा	-2699
▁बुरी	-2700
▁बैठक	-2701
▁बैठी	-2702
▁बैडम	-2703
▁भरकर	-2704
▁भूरी	-2705
▁भूलो	-2706
▁भैंस	-2707
▁मज़ा	-2708
▁मनाई	-2709
▁मांग	-2710
▁मीठे	-2711
▁मेज़	-2712
▁यहाँ	-2713
▁राजा	-2714
▁रोशन	-2715
▁लगाए	-2716
▁लाया	-2717
▁लेती	-2718
▁लौकी	-2719
▁वार्	-2720
▁शुगर	-2721
▁सपने	-2722
▁समझा	-2723
▁सादा	-2724
▁सेवन	-2725
▁स्पी	-2726
▁हर्ष	-2727
▁हींग	-2728
▁हीटर	-2729
▁हैंड	-2730
▁होनी	-2731
कीर्तन	-2732
स्त्री	-2733
ुदायिक	-2734
▁अकेले	-2735
▁आंवला	-2736
▁उठाते	-2737
▁कढ़ाई	-2738
▁कद्दू	-2739
▁कमजोर	-2740
▁कांपा	-2741
▁कूड़ा	-2742
▁खुशनु	-2743
▁खेलकर	-2744
▁गिटार	-2745
▁गुणों	-2746
▁गुनगु	-2747
▁चमकते	-2748
▁चर्चा	-2749
▁चश्मा	-2750
▁चाहते	-2751
▁चिंता	-2752
▁चुनरी	-2753
▁जलाया	-2754
▁जाएगा	-2755
▁जागरण	-2756
▁तेज़ी	-2757
▁दिमाग	-2758
▁दूसरे	-2759
▁देखना	-2760
▁नहाता	-2761
▁नहाया	-2762
▁नाचते	-2763
▁निकला	-2764
▁न्याय	-2765
▁पंडित	-2766
▁पकाते	-2767
▁पक्षी	-2768
▁पट्टी	-2769
▁पढ़ने	-2770
▁पत्थर	-2771
▁पर्या	-2772
▁पहनकर	-2773
▁पुलिस	-2774
▁पॉलिश	-2775
▁प्रसि	-2776
▁फुहार	-2777
▁बड़ों	-2778
▁बांटी	-2779
▁बिंदी	-2780
▁बीमार	-2781
▁बेचते	-2782
▁बैंगन	-2783
▁बैठना	-2784
▁भगाते	-2785
▁भिंडी	-2786
▁भेजते	-2787
▁मक्का	-2788
▁मनाया	-2789
▁मिलते	-2790
▁मुरझा	-2791
▁मेंढक	-2792
▁म्यूज	-2793
▁लगेगा	-2794
▁लहरें	-2795
▁विशेष	-2796
▁संतरा	-2797
▁संदेश	-2798
▁संभाल	-2799
▁सजाया	-2800
▁सवारी	-2801
▁सहयोग	-2802
▁सीखते	-2803
▁सुनता	-2804
▁हफ्ते	-2805
▁हॉर्न	-2806
विधियों	-2807
▁अनुसार	-2808
▁अमूल्य	-2809
▁अलार्म	-2810
▁अहंकार	-2811
▁इकट्ठा	-2812
▁इलेक्ट	-2813
▁कबड्डी	-2814
▁क्षमता	-2815
▁खिलौने	-2816
▁गरीबों	-2817
▁गायिका	-2818
▁गुरुजी	-2819
▁गूंजती	-2820
▁चालीसा	-2821
▁टैक्सी	-2822
▁ट्रांस	-2823
▁ताज़गी	-2824
▁तोड़ता	-2825
▁दरवाजे	-2826
▁दुर्गा	-2827
▁दौड़ता	-2828
▁निकलती	-2829
▁निभाते	-2830
▁पहुंचा	-2831
▁प्रकार	-2832
▁प्रकाश	-2833
▁प्रयास	-2834
▁फिल्टर	-2835
▁बढ़ाता	-2836
▁बढ़ाती	-2837
▁बढ़ाते	-2838
▁बांटते	-2839
▁बिल्ली	-2840
▁बुझाने	-2841
▁बुद्धि	-2842
▁भंडारण	-2843
▁भतीजों	-2844
▁भेदभाव	-2845
▁मानसिक	-2846
▁मूर्ति	-2847
▁वीडियो	-2848
▁व्यस्त	-2849
▁शनिवार	-2850
▁सप्लाई	-2851
▁समाचार	-2852
▁सारंगी	-2853
▁सुनाना	-2854
▁सोमवार	-2855
▁स्टैंड	-2856
▁स्वर्ग	-2857
▁अनुशासन	-2858
▁इंतज़ार	-2859
▁किताबें	-2860
▁क्रिकेट	-2861
▁जेनरेटर	-2862
▁डिलीवरी	-2863
▁दालचीनी	-2864
▁निकालते	-2865
▁बनाएंगे	-2866
▁मछलियां	-2867
▁लक्ष्मी	-2868
▁वार्षिक	-2869
▁विटामिन	-2870
▁विश्वास	-2871
▁व्यापार	-2872
▁व्हाट्स	-2873
▁शुद्धता	-2874
▁सदस्यों	-2875
▁होमवर्क	-2876
▁आवश्यकता	-2877
▁गृहकार्य	-2878
▁ग्राहकों	-2879
▁ट्रैक्टर	-2880
▁डायबिटीज	-2881
▁दुकानदार	-2882
▁नवरात्रि	-2883
▁पत्तियां	-2884
▁पत्तियों	-2885
▁पर्यावरण	-2886
▁पुस्तकों	-2887
▁प्राप्ति	-2888
▁बैडमिंटन	-2889
▁विनम्रता	-2890
▁समस्याओं	-2891
▁प्रतिरोधक	-2892
▁सामुदायिक	-2893
▁गतिविधियों	-2894
ँस	-2895
ँह	-2896
ंज	-2897
आँ	-2898
एप	-2899
कच	-2900
कत	-2901
कॉ	-2902
गम	-2903
गि	-2904
घट	-2905
घल	-2906
छो	-2907
णु	-2908
तम	-2909
तू	-2910
दि	-2911
नद	-2912
पय	-2913
पै	-2914
पौ	-2915
फर	-2916
फल	-2917
फे	-2918
बि	-2919
भू	-2920
यम	-2921
रण	-2922
रब	-2923
रव	-2924
रि	-2925
लह	-2926
लु	-2927
वण	-2928
हच	-2929
हू	-2930
िच	-2931
िण	-2932
ुआ	-2933
ूँ	-2934
ॉग	-2935
्त	-2936
ंती	-2937
ंधी	-2938
ंसा	-2939
कला	-2940
ग्ध	-2941
चना	-2942
छला	-2943
जनी	-2944
जली	-2945
जाऊ	-2946
जीब	-2947
जुक	-2948
टका	-2949
टिक	-2950
ट्य	-2951
तुर	-2952
थरू	-2953
दास	-2954
दित	-2955
धनु	-2956
धाई	-2957
नेह	-2958
पते	-2959
पये	-2960
पाई	-2961
पाठ	-2962
पाद	-2963
पान	-2964
प्त	-2965
फोन	-2966
बहन	-2967
ब्द	-2968
ब्ब	-2969
भोर	-2970
मके	-2971
माव	-2972
यला	-2973
रुष	-2974
रूद	-2975
र्क	-2976
र्त	-2977
लाव	-2978
लाश	-2979
लास	-2980
ल्ल	-2981
ल्श	-2982
वाओ	-2983
श्त	-2984
सास	-2985
सिल	-2986
सेज	-2987
हीन	-2988
ारक	-2989
ारह	-2990
िनी	-2991
ुति	-2992
ूंछ	-2993
ूठी	-2994
ूबर	-2995
ृंग	-2996
ेंच	-2997
ैति	-2998
ौंक	-2999
्ला	-3000
▁आठ	-3001
▁ऊँ	-3002
▁ओस	-3003
▁कन	-3004
▁गम	-3005
▁गी	-3006
▁गौ	-3007
▁घु	-3008
▁घो	-3009
▁जन	-3010
▁जप	-3011
▁जम	-3012
▁ज़	-3013
▁टप	-3014
▁डा	-3015
▁ढक	-3016
▁थो	-3017
▁दह	-3018
▁दृ	-3019
▁पद	-3020
▁फट	-3021
▁फ़	-3022
▁फो	-3023
▁भय	-3024
▁मग	-3025
▁लै	-3026
ंगली	-3027
ंद्र	-3028
इक्र	-3029
कचरा	-3030
क्का	-3031
गुलु	-3032
गोभी	-3033
चानक	-3034
चिंग	-3035
जामा	-3036
ट्रो	-3037
ड़कन	-3038
ड्डू	-3039
तरंज	-3040
तरना	-3041
तुर्	-3042
थरूम	-3043
धनुष	-3044
धवार	-3045
नानी	-3046
नारा	-3047
निया	-3048
नेमा	-3049
पसंद	-3050
पोती	-3051
फ़ान	-3052
ब्रश	-3053
मर्स	-3054
मीठे	-3055
मेली	-3056
म्मत	-3057
म्मी	-3058
रतों	-3059
रानी	-3060
राबर	-3061
रिया	-3062
र्दे	-3063
र्बल	-3064
र्मा	-3065
लिंग	-3066
लेबी	-3067
वाइन	-3068
श्वर	-3069
सफाई	-3070
सबुक	-3071
सायन	-3072
स्टम	-3073
हचहा	-3074
ार्ज	-3075
ित्व	-3076
िलास	-3077
िल्क	-3078
ेनिस	-3079
ैंडल	-3080
ॉर्म	-3081
ोंके	-3082
्ययन	-3083
्यूल	-3084
्राइ	-3085
्राह	-3086
्रेस	-3087
▁अवा	-3088
▁आइस	-3089
▁आशा	-3090
▁ऊपर	-3091
▁कंप	-3092
▁कन्	-3093
▁कम्	-3094
▁कैं	-3095
▁कैश	-3096
▁कोप	-3097
▁खून	-3098
▁गली	-3099
▁गिन	-3100
▁ग्य	-3101
▁घना	-3102
▁घुल	-3103
▁घूं	-3104
▁चना	-3105
▁चरा	-3106
▁चहक	-3107
▁चिक	-3108
▁चोर	-3109
▁चौथ	-3110
▁छान	-3111
▁छिल	-3112
▁छूट	-3113
▁जुट	-3114
▁झां	-3115
▁झूठ	-3116
▁झूम	-3117
▁झूल	-3118
▁डिट	-3119
▁डुब	-3120
▁त्र	-3121
▁दमा	-3122
▁दशम	-3123
▁दुआ	-3124
▁दुप	-3125
▁नुक	-3126
▁पपी	-3127
▁पान	-3128
▁पित	-3129
▁पुन	-3130
▁पूल	-3131
▁पेन	-3132
▁प्ल	-3133
▁फली	-3134
▁फें	-3135
▁फैल	-3136
▁फैस	-3137
▁फ्र	-3138
▁बरत	-3139
▁बाग	-3140
▁बिग	-3141
▁बीत	-3142
▁भवि	-3143
▁भार	-3144
▁भीग	-3145
▁भीत	-3146
▁मरी	-3147
▁मेज	-3148
▁मोग	-3149
▁यूट	-3150
▁रखी	-3151
▁राख	-3152
▁रास	-3153
▁लगन	-3154
▁लोह	-3155
▁वस्	-3156
▁सद्	-3157
▁सूप	-3158
▁सेट	-3159
▁स्न	-3160
ंपरिक	-3161
कामना	-3162
खियों	-3163
दाश्त	-3164
माजिक	-3165
म्पिट	-3166
लीबॉल	-3167
ल्लास	-3168
वर्टर	-3169
स्टिक	-3170
स्तान	-3171
ांजलि	-3172
िष्टी	-3173
्यवाद	-3174
▁अकाल	-3175
▁अक्ट	-3176
▁अजीब	-3177
▁अमाव	-3178
▁आंधी	-3179
▁आकाश	-3180
▁उठते	-3181
▁उधार	-3182
▁ऊंचा	-3183
▁कंगन	-3184
▁कटने	-3185
▁कड़ा	-3186
▁कड़ी	-3187
▁कपूर	-3188
▁कमरा	-3189
▁कलाई	-3190
▁कष्ट	-3191
▁कहती	-3192
▁कहते	-3193
▁कहान	-3194
▁कांप	-3195
▁काजू	-3196
▁काबू	-3197
▁कुंड	-3198
▁कूलर	-3199
▁कोयल	-3200
▁क्रॉ	-3201
▁खतरा	-3202
▁खरबू	-3203
▁खिंच	-3204
▁खेली	-3205
▁गंदा	-3206
▁गंदी	-3207
▁गरबा	-3208
▁गलती	-3209
▁गुग्	-3210
▁गूगल	-3211
▁गोबर	-3212
▁चमके	-3213
▁चाँद	-3214
▁चाबी	-3215
▁चिता	-3216
▁चिपक	-3217
▁चैनल	-3218
▁चोटी	-3219
▁चौंक	-3220
▁छाता	-3221
▁छुपा	-3222
▁जलाओ	-3223
▁जश्न	-3224
▁जाति	-3225
▁जीना	-3226
▁जैसी	-3227
▁जैसे	-3228
▁झुका	-3229
▁टेली	-3230
▁डंडा	-3231
▁डिब्	-3232
▁तरबू	-3233
▁तलने	-3234
▁ताजा	-3235
▁तारी	-3236
▁दक्ष	-3237
▁दीदी	-3238
▁दुखी	-3239
▁नकली	-3240
▁नज़र	-3241
▁नवास	-3242
▁नष्ट	-3243
▁निरा	-3244
▁नीले	-3245
▁नैति	-3246
▁पकती	-3247
▁पढ़ी	-3248
▁पाते	-3249
▁पिघल	-3250
▁पीकर	-3251
▁पीपल	-3252
▁पेंट	-3253
▁पैनल	-3254
▁पोती	-3255
▁पौधा	-3256
▁प्रो	-3257
▁प्ले	-3258
▁फहरा	-3259
▁फिल्	-3260
▁फीका	-3261
▁फुला	-3262
▁फैली	-3263
▁बकरी	-3264
▁बचकर	-3265
▁बचाव	-3266
▁बजकर	-3267
▁बड़ी	-3268
▁बधाई	-3269
▁बनती	-3270
▁बहाव	-3271
▁बांस	-3272
▁बाती	-3273
▁बारह	-3274
▁बिठा	-3275
▁बुआई	-3276
▁भलाई	-3277
▁माँग	-3278
▁माथे	-3279
▁मानी	-3280
▁मारे	-3281
▁मिठे	-3282
▁मुँह	-3283
▁मूंग	-3284
▁मूंछ	-3285
▁मूली	-3286
▁मेथी	-3287
▁रक्त	-3288
▁रखें	-3289
▁रेगि	-3290
▁लंबे	-3291
▁लूडो	-3292
▁वाटर	-3293
▁विजय	-3294
▁विज्	-3295
▁शब्द	-3296
▁शैया	-3297
▁शोभा	-3298
▁श्री	-3299
▁संभव	-3300
▁संयम	-3301
▁सफ़र	-3302
▁समाज	-3303
▁सरगम	-3304
▁सारा	-3305
▁स्टा	-3306
▁स्तर	-3307
▁हीरे	-3308
▁हृदय	-3309
▁होंठ	-3310
क्सरसा	-3311
तुर्थी	-3312
नारायण	-3313
ब्बारे	-3314
र्जेंट	-3315
ल्शियम	-3316
वालिटी	-3317
िवारिक	-3318
▁अकेला	-3319
▁अचानक	-3320
▁अमरूद	-3321
▁आँखों	-3322
▁इंद्र	-3323
▁ईश्वर	-3324
▁उठाना	-3325
▁उड़ते	-3326
▁उपजाऊ	-3327
▁उपहार	-3328
▁उबालो	-3329
▁कराया	-3330
▁करेला	-3331
▁काटकर	-3332
▁काटते	-3333
▁कालीन	-3334
▁कीमती	-3335
▁कैमरे	-3336
▁कोयला	-3337
▁कोहरा	-3338
▁खुलती	-3339
▁खोदने	-3340
▁गार्ड	-3341
▁गिलास	-3342
▁चमकती	-3343
▁चमेली	-3344
▁चहचहा	-3345
▁चार्ज	-3346
▁जलेबी	-3347
▁जहाज़	-3348
▁जानवर	-3349
▁जूड़ा	-3350
▁जैकेट	-3351
▁जैविक	-3352
▁झाड़ू	-3353
▁झुमके	-3354
▁झोंके	-3355
▁टपकने	-3356
▁टहलना	-3357
▁टेनिस	-3358
▁टॉर्च	-3359
▁डूबने	-3360
▁ताज़ा	-3361
▁तौलिए	-3362
▁दयालु	-3363
▁दर्जी	-3364
▁दर्पण	-3365
▁दाढ़ी	-3366
▁दोनों	-3367
▁धड़कन	-3368
▁नहाते	-3369
▁नाजुक	-3370
▁पगड़ी	-3371
▁पड़कर	-3372
▁पराठा	-3373
▁परोसा	-3374
▁पर्दे	-3375
▁पसीना	-3376
▁पहनने	-3377
▁पुरुष	-3378
▁पुलाव	-3379
▁पूंजी	-3380
▁पैरों	-3381
▁प्यास	-3382
▁प्रदर	-3383
▁प्रेर	-3384
▁प्लान	-3385
▁प्लेट	-3386
▁बचाते	-3387
▁बचाने	-3388
▁बदलना	-3389
▁बनानी	-3390
▁बराबर	-3391
▁बाजरा	-3392
▁बुलाओ	-3393
▁बेचता	-3394
▁बेचैन	-3395
▁बॉक्स	-3396
▁बोलना	-3397
▁बोलने	-3398
▁ब्राह	-3399
▁भरोसा	-3400
▁भांजे	-3401
▁मनाने	-3402
▁महीना	-3403
▁मानना	-3404
▁मार्ग	-3405
▁मिलने	-3406
▁मुझसे	-3407
▁मैसेज	-3408
▁यंत्र	-3409
▁रसदार	-3410
▁रहेगी	-3411
▁राजमा	-3412
▁रुपये	-3413
▁रोपाई	-3414
▁लड़की	-3415
▁लड़ाई	-3416
▁लड्डू	-3417
▁लिखता	-3418
▁लोगों	-3419
▁विदाई	-3420
▁वृक्ष	-3421
▁शतरंज	-3422
▁शिष्य	-3423
▁संगति	-3424
▁संतरे	-3425
▁संतुल	-3426
▁सस्ता	-3427
▁सितार	-3428
▁सिलता	-3429
▁सिलाई	-3430
▁सिल्क	-3431
▁सीखनी	-3432
▁सीढ़ी	-3433
▁सूखने	-3434
▁सोचना	-3435
▁स्टॉक	-3436
▁स्टॉप	-3437
▁स्टोर	-3438
▁स्नेह	-3439
▁स्पीड	-3440
▁स्विच	-3441
▁हर्बल	-3442
▁हल्के	-3443
▁हासिल	-3444
देवताओं	-3445
स्त्रीय	-3446
▁अंगूठी	-3447
▁अंधकार	-3448
▁अंधेरा	-3449
▁अंधेरी	-3450
▁अध्ययन	-3451
▁अपनाते	-3452
▁उतारकर	-3453
▁उत्पाद	-3454
▁किराया	-3455
▁कुल्ला	-3456
▁खींचते	-3457
▁गुस्से	-3458
▁ग्यारह	-3459
▁चीज़ें	-3460
▁चॉकलेट	-3461
▁छोड़ने	-3462
▁जाऊँगा	-3463
▁जिंदगी	-3464
▁तालमेल	-3465
▁तूफ़ान	-3466
▁दरवाजा	-3467
▁दिल्ली	-3468
▁दिवाली	-3469
▁दुनिया	-3470
▁निकलने	-3471
▁निकाला	-3472
▁निकाली	-3473
▁निकालो	-3474
▁निभाना	-3475
▁नुकसान	-3476
▁पकड़ने	-3477
▁पढ़ाते	-3478
▁परांठा	-3479
▁परोसते	-3480
▁पिष्टी	-3481
▁पुकारा	-3482
▁पुदीना	-3483
▁पुराने	-3484
▁प्याज़	-3485
▁प्यारा	-3486
▁प्यारी	-3487
▁प्रेशर	-3488
▁फेंकना	-3489
▁फेसबुक	-3490
▁बनूंगा	-3491
▁बर्बाद	-3492
▁बांटकर	-3493
▁बांटने	-3494
▁बांधता	-3495
▁बाथरूम	-3496
▁बिक्री	-3497
▁बिरंगे	-3498
▁बुधवार	-3499
▁भविष्य	-3500
▁भिगोकर	-3501
▁माइक्र	-3502
▁माताजी	-3503
▁मेट्रो	-3504
▁रखेंगे	-3505
▁लक्ष्य	-3506
▁वस्त्र	-3507
▁विकसित	-3508
▁व्यक्त	-3509
▁संध्या	-3510
▁सिखाता	-3511
▁सिखाती	-3512
▁सितारे	-3513
▁सिनेमा	-3514
▁सुखाता	-3515
▁सुखाने	-3516
▁सुनाती	-3517
▁सेंकना	-3518
▁स्ट्रॉ	-3519
▁स्तब्ध	-3520
म्पिटिशन	-3521
▁अक्टूबर	-3522
▁आकर्षित	-3523
▁ईमानदार	-3524
▁एक्सरसा	-3525
▁कनेक्शन	-3526
▁खुशनुमा	-3527
▁गायत्री	-3528
▁चतुर्थी	-3529
▁जरूरतों	-3530
▁टूथब्रश	-3531
▁दवाइयों	-3532
▁दुपट्टा	-3533
▁धन्यवाद	-3534
▁नियंत्र	-3535
▁पेट्रोल	-3536
▁बनाऊंगा	-3537
▁बैंकिंग	-3538
▁भावनाओं	-3539
▁यूट्यूब	-3540
▁रिपोर्ट	-3541
▁वॉलीबॉल	-3542
▁संवारता	-3543
▁सरसराहट	-3544
▁सामाजिक	-3545
▁स्टार्ट	-3546
▁स्मार्ट	-3547
▁अध्यात्म	-3548
▁अमावस्या	-3549
▁कहानियां	-3550
▁कैल्शियम	-3551
▁क्वालिटी	-3552
▁गर्मियों	-3553
▁गुग्गुलु	-3554
▁गुब्बारे	-3555
▁चिल्लाया	-3556
▁चूड़ियाँ	-3557
▁चूड़ियां	-3558
▁ट्रांसफर	-3559
▁पारंपरिक	-3560
▁प्रदर्शन	-3561
▁प्रसिद्ध	-3562
▁भतीजियों	-3563
▁मेहमानों	-3564
▁म्यूजियम	-3565
▁याददाश्त	-3566
▁रोमांटिक	-3567
▁सूरजमुखी	-3568
▁स्केटिंग	-3569
▁इंद्रधनुष	-3570
▁चित्रकारी	-3571
▁डिटर्जेंट	-3572
▁पारिवारिक	-3573
▁रेगिस्तान	-3574
▁व्हाट्सएप	-3575
▁शास्त्रीय	-3576
▁कॉम्पिटिशन	-3577
▁पंखुड़ियां	-3578
▁श्रद्धांजलि	-3579
ँत	-3580
ंफ	-3581
ंभ	-3582
ईं	-3583
कट	-3584
घा	-3585
चो	-3586
चौ	-3587
छी	-3588
जह	-3589
जो	-3590
तख	-3591
थि	-3592
धन	-3593
नर	-3594
फन	-3595
फु	-3596
फ्	-3597
बस	-3598
मन	-3599
कश	-3600
गद	-3601
घर	-3602
मय	-3603
यत	-3604
रक	-3605
लक	-3606
लब	-3607
वॉ	-3608
षण	-3609
ुग	-3610
ेब	-3611
ैल	-3612
ैश	-3613
ोण	-3614
ोम	-3615
ोश	-3616
्थ	-3617
ंचे	-3618
ंडर	-3619
ंधे	-3620
इक्	-3621
इजर	-3622
इटर	-3623
ईडी	-3624
उंट	-3625
कने	-3626
किन	-3627
खाव	-3628
खून	-3629
गुण	-3630
चड़	-3631
चाप	-3632
चिस	-3633
छते	-3634
जाक	-3635
जीर	-3636
जुल	-3637
टकी	-3638
टना	-3639
टों	-3640
डनी	-3641
ड़फ	-3642
ताई	-3643
तान	-3644
तुन	-3645
दीप	-3646
दूर	-3647
धना	-3648
धवा	-3649
धाम	-3650
धीय	-3651
नास	-3652
नीय	-3653
नीर	-3654
पको	-3655
पुण	-3656
पेट	-3657
फिल	-3658
माण	-3659
मिक	-3660
मीण	-3661
रना	-3662
रिग	-3663
रोट	-3664
र्थ	-3665
ल्प	-3666
ल्फ	-3667
वाज	-3668
वाथ	-3669
वाब	-3670
वेत	-3671
शंक	-3672
शनर	-3673
शपा	-3674
श्व	-3675
षेक	-3676
समी	-3677
साव	-3678
सेन	-3679
सों	-3680
हास	-3681
ायत	-3682
ालय	-3683
ाले	-3684
िशम	-3685
ुओं	-3686
ुणा	-3687
ूँढ	-3688
ूबस	-3689
ूरत	-3690
ेंज	-3691
ेटर	-3692
ेली	-3693
ौंफ	-3694
ौनक	-3695
्णु	-3696
्फ़	-3697
्रम	-3698
्वस	-3699
ँट	-3700
मल	-3701
शि	-3702
षा	-3703
करण	-3704
कित	-3705
खाई	-3706
गति	-3707
ज़ी	-3708
डली	-3709
ताह	-3710
दगी	-3711
नकर	-3712
पैर	-3713
फाई	-3714
भाई	-3715
वरक	-3716
साद	-3717
ांड	-3718
िलर	-3719
ुरा	-3720
ूपी	-3721
▁अज	-3722
▁अट	-3723
▁अन	-3724
▁इन	-3725
▁उज	-3726
▁उम	-3727
▁एह	-3728
▁घब	-3729
▁घा	-3730
▁घि	-3731
▁चर	-3732
▁जब	-3733
▁जय	-3734
▁तम	-3735
▁तह	-3736
▁थक	-3737
▁धू	-3738
▁नु	-3739
▁लप	-3740
▁लु	-3741
▁शी	-3742
▁श्	-3743
▁सच	-3744
▁सन	-3745
▁सॉ	-3746
ँचना	-3747
ंकलर	-3748
ंदूर	-3749
इलिश	-3750
उंटर	-3751
काना	-3752
कुले	-3753
क्कन	-3754
क्टस	-3755
खाएं	-3756
गर्म	-3757
गाती	-3758
घर्ष	-3759
चड़ी	-3760
चौली	-3761
च्छर	-3762
जाना	-3763
टाखे	-3764
टाणु	-3765
ठानी	-3766
ड़कर	-3767
ड़ें	-3768
डिटी	-3769
ताफल	-3770
त्तख	-3771
त्तर	-3772
दर्द	-3773
द्रा	-3774
नाहट	-3775
पक्ष	-3776
पुष्	-3777
प्पी	-3778
प्रद	-3779
फ़िस	-3780
बंधन	-3781
बानी	-3782
बारक	-3783
बेरी	-3784
ब्यू	-3785
मजाक	-3786
माने	-3787
मायण	-3788
मालय	-3789
मिला	-3790
मीटर	-3791
मोरी	-3792
यलेट	-3793
याजी	-3794
यानी	-3795
रम्प	-3796
रियम	-3797
रीली	-3798
र्गे	-3799
षी	-3800
ंधन	-3801
उंड	-3802
तीत	-3803
पंप	-3804
फ्ट	-3805
भीत	-3806
ियर	-3807
िसी	-3808
ोता	-3809
▁औष	-3810
▁ग्	-3811
▁तन	-3812
▁पल	-3813
ंतित	-3814
छोटी	-3815
छोटे	-3816
र्जन	-3817
र्जी	-3818
र्डर	-3819
र्भर	-3820
र्रा	-3821
लादि	-3822
लिया	-3823
ल्लू	-3824
वशेष	-3825
वाते	-3826
वाना	-3827
वारे	-3828
विजन	-3829
व्यू	-3830
शलता	-3831
शाला	-3832
ष्ठा	-3833
सलिए	-3834
सुरा	-3835
स्ते	-3836
स्थि	-3837
स्सा	-3838
ानता	-3839
ायरी	-3840
िरोध	-3841
िलोय	-3842
ुद्ध	-3843
ुनिक	-3844
ुलूस	-3845
ूसली	-3846
ेडिट	-3847
ेदिक	-3848
ेशमी	-3849
ैक्ट	-3850
ोटीन	-3851
ोवेव	-3852
ौड़ी	-3853
ौड़े	-3854
्यता	-3855
्याग	-3856
्याण	-3857
्राम	-3858
्रिप	-3859
्रीय	-3860
्रोत	-3861
्वाह	-3862
▁अंक	-3863
▁अंत	-3864
▁अज्	-3865
▁अमी	-3866
▁आंच	-3867
▁आधा	-3868
▁आधी	-3869
▁आधे	-3870
▁आयु	-3871
▁इति	-3872
▁उतर	-3873
▁उबल	-3874
▁उर्	-3875
▁एका	-3876
▁एसि	-3877
▁एसी	-3878
▁ओढ़	-3879
▁ओला	-3880
▁कमर	-3881
▁करी	-3882
▁कलश	-3883
▁कलह	-3884
▁किए	-3885
▁केक	-3886
▁कॉल	-3887
▁गद्	-3888
▁गेज	-3889
▁घने	-3890
▁घाव	-3891
▁घूम	-3892
▁चने	-3893
▁चाब	-3894
▁चेन	-3895
▁चोट	-3896
▁छाए	-3897
▁छील	-3898
▁जिम	-3899
▁जीभ	-3900
▁जेठ	-3901
▁जॉग	-3902
▁जोर	-3903
▁जोश	-3904
▁झड़	-3905
▁झील	-3906
▁टिप	-3907
▁टीम	-3908
▁टूर	-3909
▁ठिक	-3910
▁डरा	-3911
▁डेट	-3912
▁ड्र	-3913
▁ढका	-3914
▁तवे	-3915
▁ताऊ	-3916
▁ताश	-3917
▁तीज	-3918
▁तीस	-3919
▁थ्र	-3920
▁दंग	-3921
▁दहन	-3922
▁दहा	-3923
▁दाय	-3924
▁दिए	-3925
▁दिव	-3926
▁देश	-3927
▁धूम	-3928
▁धोओ	-3929
▁नज़	-3930
▁ननद	-3931
▁नाई	-3932
▁नील	-3933
▁नेक	-3934
▁पके	-3935
▁पजल	-3936
▁पतन	-3937
▁पति	-3938
▁पना	-3939
▁फूट	-3940
▁फेफ	-3941
▁फेर	-3942
▁फ्ल	-3943
▁बचो	-3944
▁बीच	-3945
▁बुझ	-3946
▁बेर	-3947
▁ब्र	-3948
▁भुग	-3949
▁भोग	-3950
▁मज़	-3951
▁मटर	-3952
▁मस्	-3953
▁मूक	-3954
▁मोर	-3955
▁मोल	-3956
▁मौत	-3957
▁मौन	-3958
▁यज्	-3959
▁यूर	-3960
▁रिट	-3961
▁रूप	-3962
▁रेल	-3963
▁रोट	-3964
▁रोष	-3965
▁लेट	-3966
▁लेप	-3967
▁लैव	-3968
▁वचन	-3969
▁वजह	-3970
▁वाई	-3971
▁वोट	-3972
▁शेड	-3973
▁संच	-3974
▁सता	-3975
▁सदा	-3976
▁सबक	-3977
▁सहम	-3978
▁सात	-3979
▁सुध	-3980
▁सें	-3981
▁सेल	-3982
▁सेव	-3983
▁सैर	-3984
▁हाई	-3985
▁हाल	-3986
▁हित	-3987
▁हेड	-3988
▁हॉल	-3989
ंगड़ा	-3990
इसेंस	-3991
काउंट	-3992
किताब	-3993
क्कड़	-3994
क्रीम	-3995
चर्या	-3996
छतावा	-3997
ज़नेस	-3998
टेंशन	-3999
ड़ाहट	-4000
तंत्र	-4001
तरनाक	-4002
पत्ति	-4003
पोतों	-4004
पोस्ट	-4005
पौधों	-4006
फुल्ल	-4007
भावना	-4008
मुग्ध	-4009
म्मीद	-4010
यरिंग	-4011
र्माण	-4012
लांटर	-4013
लाइजर	-4014
लियों	-4015
वर्धन	-4016
वार्थ	-4017
विवाह	-4018
शपाती	-4019
शांति	-4020
सियों	-4021
सुथरा	-4022
हूर्त	-4023
ारंटी	-4024
ारोपण	-4025
ार्वे	-4026
िशमिश	-4027
ूँढना	-4028
ृद्धि	-4029
ॉपिंग	-4030
ोवेरा	-4031
ौंकने	-4032
्यूटर	-4033
▁अखंड	-4034
▁अनाथ	-4035
▁अनुप	-4036
▁अवसर	-4037
▁अश्व	-4038
▁आंगन	-4039
▁आईने	-4040
▁आएगी	-4041
▁आकार	-4042
▁आक्र	-4043
▁आड़ू	-4044
▁आपका	-4045
▁आपको	-4046
▁इडली	-4047
▁इरिग	-4048
▁ईमेल	-4049
▁उंगल	-4050
▁उछला	-4051
▁उठना	-4052
▁उड़द	-4053
▁उदास	-4054
▁उनका	-4055
▁उनके	-4056
▁उपमा	-4057
▁उपाय	-4058
▁उमंग	-4059
▁कंचे	-4060
▁कंडी	-4061
▁कचरा	-4062
▁कटहल	-4063
▁कड़े	-4064
▁कपास	-4065
▁कलगी	-4066
▁किचन	-4067
▁किलो	-4068
▁किसी	-4069
▁कूदा	-4070
▁केले	-4071
▁कोना	-4072
▁कोने	-4073
▁क्रि	-4074
▁खारा	-4075
▁खाली	-4076
▁खीरा	-4077
▁खुला	-4078
▁खूबस	-4079
▁खोदा	-4080
▁गणित	-4081
▁गोभी	-4082
▁गौरव	-4083
▁घंटा	-4084
▁घड़े	-4085
▁चकित	-4086
▁चलते	-4087
▁चारा	-4088
▁चीकू	-4089
▁चीखा	-4090
▁चेरी	-4091
▁छनकर	-4092
▁छांव	-4093
▁जलते	-4094
▁जलाई	-4095
▁जवाब	-4096
▁जाला	-4097
▁जाली	-4098
▁जूता	-4099
▁जूही	-4100
▁झरना	-4101
▁झांझ	-4102
▁झुला	-4103
▁टाइट	-4104
▁टायर	-4105
▁टिलर	-4106
▁ट्रे	-4107
▁डरना	-4108
▁डाला	-4109
▁डाली	-4110
▁डोसा	-4111
▁ढोलक	-4112
▁तकिए	-4113
▁तलाश	-4114
▁ताकत	-4115
▁ताला	-4116
▁ताशे	-4117
▁तोड़	-4118
▁तोरी	-4119
▁त्रा	-4120
▁दाँत	-4121
▁दूरी	-4122
▁धंधा	-4123
▁धारा	-4124
▁धुंध	-4125
▁धुआँ	-4126
▁धुआं	-4127
▁धोती	-4128
▁धोया	-4129
▁नवमी	-4130
▁नाती	-4131
▁निचो	-4132
▁नीचे	-4133
▁पकता	-4134
▁पटरी	-4135
▁पतंग	-4136
▁पतली	-4137
▁पत्र	-4138
▁पनीर	-4139
▁पहली	-4140
▁पागल	-4141
▁पाने	-4142
▁पापा	-4143
▁पाया	-4144
▁पिया	-4145
▁पूछा	-4146
▁पैरा	-4147
▁पैसा	-4148
▁पोछा	-4149
▁पोहा	-4150
▁प्रण	-4151
▁प्लग	-4152
▁फड़फ	-4153
▁फर्ट	-4154
▁फलों	-4155
▁फीके	-4156
▁फ्री	-4157
▁बचें	-4158
▁बजता	-4159
▁बजते	-4160
▁बताओ	-4161
▁बदला	-4162
▁बनकर	-4163
▁बरगद	-4164
▁बहकर	-4165
▁बाइक	-4166
▁बाढ़	-4167
▁बारे	-4168
▁बिछा	-4169
▁बेंच	-4170
▁बोता	-4171
▁बोते	-4172
▁बोला	-4173
▁ब्रह	-4174
▁भटका	-4175
▁भरती	-4176
▁भरते	-4177
▁भरना	-4178
▁भागा	-4179
▁भाती	-4180
▁भारत	-4181
▁भेजो	-4182
▁मंचन	-4183
▁मंडप	-4184
▁मजाक	-4185
▁मातम	-4186
▁मोजे	-4187
▁मोनो	-4188
▁मौके	-4189
▁यूपी	-4190
▁योगा	-4191
▁रखकर	-4192
▁रजनी	-4193
▁रसगु	-4194
▁रहने	-4195
▁रानी	-4196
▁रावण	-4197
▁रिटे	-4198
▁रीति	-4199
▁रोचक	-4200
▁रोलर	-4201
▁रौनक	-4202
▁लहरा	-4203
▁लाता	-4204
▁लाती	-4205
▁लाते	-4206
▁लिखो	-4207
▁लिवर	-4208
▁लोहे	-4209
▁लौंग	-4210
▁वसंत	-4211
▁वस्त	-4212
▁वादा	-4213
▁वादे	-4214
▁विधि	-4215
▁वैज्	-4216
▁शराब	-4217
▁सकती	-4218
▁सपना	-4219
▁सप्त	-4220
▁सांप	-4221
▁साइज	-4222
▁साझा	-4223
▁सीखे	-4224
▁सीटी	-4225
▁सीडी	-4226
▁सीढ़	-4227
▁सीधी	-4228
▁सुधर	-4229
▁सूखी	-4230
▁सूती	-4231
▁सूना	-4232
▁सोया	-4233
▁सौंफ	-4234
▁स्था	-4235
▁हड्ड	-4236
▁हॉकी	-4237
कार्फ़	-4238
कॉमर्स	-4239
क्रवार	-4240
ग्रस्त	-4241
ज्यादा	-4242
द्राएं	-4243
न्नाटा	-4244
पुष्पी	-4245
फेक्शन	-4246
म्रपान	-4247
रम्पार	-4248
र्राया	-4249
स्थिति	-4250
िलाइजर	-4251
ोल्लास	-4252
्राइवर	-4253
▁अंजीर	-4254
▁अखरोट	-4255
▁अड्डा	-4256
▁अत्तर	-4257
▁अधूरा	-4258
▁अनुरा	-4259
▁अभिला	-4260
▁अवशेष	-4261
▁अशांत	-4262
▁अस्थि	-4263
▁आदतों	-4264
▁आलस्य	-4265
▁आहुति	-4266
▁इसलिए	-4267
▁उंगली	-4268
▁उत्तर	-4269
▁एटीएम	-4270
▁एलईडी	-4271
▁एहसास	-4272
▁औषधीय	-4273
▁कच्चा	-4274
▁कच्चे	-4275
▁कड़वे	-4276
▁कन्या	-4277
▁कपड़ा	-4278
▁करुणा	-4279
▁कर्कश	-4280
▁कार्ट	-4281
▁किडनी	-4282
▁कितनी	-4283
▁किस्म	-4284
▁कीचड़	-4285
▁कूदना	-4286
▁कैंडल	-4287
▁कैंडी	-4288
▁क्लास	-4289
▁क्वाथ	-4290
▁क्षमा	-4291
▁खरीदी	-4292
▁ख़त्म	-4293
▁खिन्न	-4294
▁खिलता	-4295
▁खिलते	-4296
▁खुजली	-4297
▁खुदवा	-4298
▁खेलने	-4299
▁खोदते	-4300
▁खोलता	-4301
▁गंदगी	-4302
▁गर्जा	-4303
▁गर्मा	-4304
▁गहराई	-4305
▁गाढ़ा	-4306
▁गाढ़ी	-4307
▁गिफ्ट	-4308
▁गिलोय	-4309
▁गेम्स	-4310
▁गोल्फ	-4311
▁घूंघट	-4312
▁घोलकर	-4313
▁चमकता	-4314
▁चराता	-4315
▁चलाकर	-4316
▁चिकित	-4317
▁चूड़ा	-4318
▁छिलके	-4319
▁छुट्ट	-4320
▁जगाती	-4321
▁जड़ें	-4322
▁जनवरी	-4323
▁जयंती	-4324
▁जलाता	-4325
▁जागकर	-4326
▁जागता	-4327
▁जीतना	-4328
▁जीवंत	-4329
▁जीवों	-4330
▁जुलूस	-4331
▁जोतते	-4332
▁झूमते	-4333
▁टपकता	-4334
▁टहलता	-4335
▁टाइमर	-4336
▁टूटने	-4337
▁टैक्स	-4338
▁डालती	-4339
▁डिस्क	-4340
▁डुबकी	-4341
▁ड्रिप	-4342
▁ढक्कन	-4343
▁तकलीफ	-4344
▁तकिया	-4345
▁तरबूज	-4346
▁तरोता	-4347
▁त्याग	-4348
▁थोड़ा	-4349
▁दर्शक	-4350
▁दशमूल	-4351
▁दस्ता	-4352
▁दातुन	-4353
▁दिव्य	-4354
▁दुलार	-4355
▁देखती	-4356
▁दौड़ा	-4357
▁नवासे	-4358
▁नाखून	-4359
▁नाचने	-4360
▁नाट्य	-4361
▁नापते	-4362
▁निपुण	-4363
▁निबंध	-4364
▁निभाई	-4365
▁नैतिक	-4366
▁न्यूज	-4367
▁पंचमी	-4368
▁पटाखे	-4369
▁पढ़कर	-4370
▁पपीता	-4371
▁पल्लू	-4372
▁पशुओं	-4373
▁पहनते	-4374
▁पहनीं	-4375
▁पहाड़	-4376
▁पीढ़ी	-4377
▁पूछते	-4378
▁पूर्व	-4379
▁पौधों	-4380
▁प्रमु	-4381
▁प्रेस	-4382
▁फार्म	-4383
▁फिल्म	-4384
▁फैसला	-4385
▁फ्रिज	-4386
▁फ्रॉक	-4387
▁बचाना	-4388
▁बजाईं	-4389
▁बढ़ाओ	-4390
▁बताता	-4391
▁बत्तख	-4392
▁बदलते	-4393
▁बदलने	-4394
▁बरतनी	-4395
▁बर्फी	-4396
▁बस्ता	-4397
▁बांटो	-4398
▁बांधा	-4399
▁बैटरी	-4400
▁बैठता	-4401
▁ब्रेक	-4402
▁ब्रेड	-4403
▁ब्लॉक	-4404
▁भगाना	-4405
▁भतीजी	-4406
▁भागते	-4407
▁मकड़ी	-4408
▁मचाते	-4409
▁मजदूर	-4410
▁मनाना	-4411
▁मरीज़	-4412
▁महकता	-4413
▁महफिल	-4414
▁महिमा	-4415
▁माचिस	-4416
▁मानती	-4417
▁मालिक	-4418
▁माहिर	-4419
▁मिलना	-4420
▁मुख्य	-4421
▁मूंगा	-4422
▁मूल्य	-4423
